<?php
$merge['title'] = "Excel σε PDF, Δωρεάν Online Μετατροπέας Excel σε PDF - SnapPDF";
$merge['desc'] = "Χρησιμοποιήστε το SnapPDF για να μετατρέψετε αρχεία Excel σε PDF σε δευτερόλεπτα. Αυτό το εύχρηστο εργαλείο θα σας εξοικονομήσει χρόνο για τη μετατροπή του Excel σε PDF";
$merge['h1'] = "Μετατροπέας Excel σε PDF";
$merge['h2'] = "Δωρεάν Online Μετατροπέας Excel σε PDF";

$merge['how_title'] = "Πώς να μετατρέψετε εύκολα το Excel σε PDF στο SnapPDF";
$merge['how'] = "Σύρετε ή επιλέξτε το αρχείο Excel που θέλετε να μετατρέψετε σε PDF στο κουμπί Μεταφόρτωση.";
$merge['how2'] = "Κάντε κλικ στο κουμπί Μετατροπή για να ξεκινήσετε τη δωρεάν μετατροπή του Excel σε PDF σε δευτερόλεπτα.";
$merge['how3'] = "Κατεβάστε το PDF που μετατράπηκε στον υπολογιστή ή την κινητή συσκευή σας και μοιραστείτε το με φίλους ή μεταβείτε στα άλλα εργαλεία του SnapPDF για περαιτέρω επεξεργασία";

$merge['why-select_title'] = "Γιατί να επιλέξετε το SnapPDF για να μετατρέψετε το Xcel σε PDF;";
$merge['whyChoose_1'] = "SnapPDF Γρήγορο και εύκολο";
$merge['why-choose_desc1'] = "Δεν απαιτείται εγγραφή για τη χρήση του <b>Excel σε PDF</b>. Μετατρέψτε το Excel σε PDF χωρίς εγγραφή. Κατεβάστε το αρχείο σας σε PDF μέσα σε δευτερόλεπτα." ;
$merge['whyChoose_2'] = "Δεν χρειάζεται λήψη λογισμικού";
$merge['why-choose_desc2'] = "Ο μετατροπέας Excel σε PDF σάς βοηθά να μετατρέψετε αρχεία Excel σε PDF ηλεκτρονικά χωρίς να κάνετε λήψη πρόσθετου λογισμικού";
$merge['whyChoose_3'] = "Γρήγορη ταχύτητα επεξεργασίας";
$merge['why-choose_desc3'] = "Με το SnapPDF το εργαλείο Excel σε PDF είναι γρήγορο, με πολλούς διακομιστές κοντά σας, το SnapPDF θα σας εξοικονομήσει χρόνο και θα ολοκληρώσει τη δουλειά σε λίγα μόνο λεπτά δευτερόλεπτο.";
$merge['whyChoose_4'] = "Φιλική διεπαφή";
$merge['why-choose_desc4'] = "Χρησιμοποιήστε το SnapPDF για να μετατρέψετε γρήγορα το Excel σε PDF οπουδήποτε και σε οποιαδήποτε συσκευή, υπολογιστή και τηλέφωνο.";
$merge['whyChoose_5'] = "Υψηλή ποιότητα";
$merge['why-choose_desc5'] = "Το SnapPDF παρέχει την έξοδο του αρχείου PDF με την καλύτερη ποιότητα, καθιστώντας το αρχείο Xcel μετά τη μετατροπή σε PDF όχι θολό, εύκολο στην κοινή χρήση.";
$merge['whyChoose_6'] = "Δωρεάν χρήση";
$merge['why-choose_desc6'] = "Ο μετατροπέας Excel σε PDF είναι δωρεάν, αλλά μπορείτε επίσης να επεκτείνετε το πρόγραμμα επί πληρωμή για απεριόριστες δυνατότητες και φόρτους εργασίας.";