<?php
$merge['title'] = "Excel to PDF, Free Online Excel to PDF Converter - SnapPDF";
$merge['desc'] = "Excel फ़ाइलों को PDF में सेकंड में कनवर्ट करने के लिए SnapPDF का उपयोग करें। यह उपयोग में आसान टूल एक्सेल को PDF में बदलने में आपका समय बचाएगा";
$merge['h1'] = "एक्सेल टू पीडीएफ कन्वर्टर";
$merge['h2'] = "मुफ्त ऑनलाइन एक्सेल से पीडीएफ कन्वर्टर";

$merge['how_title'] = "SnapPDF पर एक्सेल को PDF में आसानी से कैसे बदलें";
$merge['how'] = "अपलोड बटन पर उस एक्सेल फ़ाइल को खींचें या चुनें जिसे आप पीडीएफ में कनवर्ट करना चाहते हैं।";
$merge['how2'] = "एक्सेल को पीडीएफ में मुफ्त में सेकंड में कनवर्ट करना शुरू करने के लिए कन्वर्ट बटन पर क्लिक करें।";
$merge['how3'] = "परिवर्तित PDF को अपने कंप्यूटर या मोबाइल डिवाइस पर डाउनलोड करें और इसे दोस्तों के साथ साझा करें या आगे संपादन के लिए SnapPDF के अन्य टूल पर स्विच करें";

$merge['why-select_title'] = "Xcel को PDF में बदलने के लिए SnapPDF को क्यों चुनें?";
$merge['whyChoose_1'] = "SnapPDF त्वरित और आसान";
$merge['why-choose_desc1'] = "हमारे <b>Excel to PDF</b> का उपयोग करने के लिए किसी पंजीकरण की आवश्यकता नहीं है। बिना पंजीकरण के Excel को PDF में कनवर्ट करें। अपनी फ़ाइल को कुछ ही सेकंड में PDF में डाउनलोड करें।" ;
$merge['whyChoose_2'] = "सॉफ़्टवेयर डाउनलोड करने की कोई आवश्यकता नहीं है";
$merge['why-choose_desc2'] = "Excel to PDF कन्वर्टर आपको बिना किसी अतिरिक्त सॉफ्टवेयर को डाउनलोड किए एक्सेल फाइलों को ऑनलाइन पीडीएफ में बदलने में मदद करता है";
$merge['whyChoose_3'] = "तेज़ प्रसंस्करण गति";
$merge['why-choose_desc3'] = "SnapPDF एक्सेल टू पीडीएफ टूल तेज है, आपके पास कई सर्वरों के साथ SnapPDF आपका समय बचाएगा और कुछ ही मिनटों में काम पूरा कर देगा।";
$merge['whyChoose_4'] = "मैत्रीपूर्ण इंटरफ़ेस";
$merge['why-choose_desc4'] = "SnapPDF का उपयोग एक्सेल को पीडीएफ में कहीं भी और किसी भी डिवाइस, कंप्यूटर और फोन पर जल्दी से कन्वर्ट करने के लिए करें।";
$merge['whyChoose_5'] = "उच्च गुणवत्ता";
$merge['why-choose_desc5'] = "SnapPDF पीडीएफ फाइल का आउटपुट सबसे अच्छी गुणवत्ता के साथ प्रदान करता है, जिससे पीडीएफ में कनवर्ट करने के बाद एक्ससेल फाइल धुंधली नहीं, साझा करने में आसान हो जाती है।";
$merge['whyChoose_6'] = "निःशुल्क उपयोग";
$merge['why-choose_desc6'] = "Excel to PDF कन्वर्टर मुफ़्त है, लेकिन आप असीमित सुविधाओं और वर्कलोड के लिए सशुल्क योजना का विस्तार भी कर सकते हैं।";