<?php
$merge['title'] = "Excel в PDF, бесплатный онлайн-конвертер Excel в PDF - SnapPDF";
$merge['desc'] = "Используйте SnapPDF для преобразования файлов Excel в PDF за считанные секунды. Этот простой в использовании инструмент сэкономит ваше время при преобразовании Excel в PDF";
$merge['h1'] = "Конвертер Excel в PDF";
$merge['h2'] = "Бесплатный онлайн-конвертер Excel в PDF";

$merge['how_title'] = "Как легко преобразовать Excel в PDF в SnapPDF";
$merge['how'] = "Перетащите или выберите файл Excel, который вы хотите преобразовать в PDF, с помощью кнопки Загрузить.";
$merge['how2'] = "Нажмите кнопку Преобразовать, чтобы начать бесплатное преобразование Excel в PDF за считанные секунды.";
$merge['how3'] = "Загрузите преобразованный PDF-файл на свой компьютер или мобильное устройство и поделитесь им с друзьями или переключитесь на другие инструменты SnapPDF для дальнейшего редактирования";

$merge['why-select_title'] = "Зачем выбирать SnapPDF для преобразования Xcel в PDF?";
$merge['whyChoose_1'] = "SnapPDF быстро и просто";
$merge['why-choose_desc1'] = "Для использования нашего <b>Excel в PDF</b> регистрация не требуется. Преобразование Excel в PDF без регистрации. Загрузите файл в формате PDF за считанные секунды." ;
$merge['whyChoose_2'] = "Нет необходимости загружать программное обеспечение";
$merge['why-choose_desc2'] = "Конвертер Excel в PDF поможет вам конвертировать файлы Excel в PDF онлайн без загрузки дополнительного программного обеспечения";
$merge['whyChoose_3'] = "Высокая скорость обработки";
$merge['why-choose_desc3'] = "С SnapPDF инструмент Excel в PDF работает быстро. Поскольку рядом с вами много серверов, SnapPDF сэкономит ваше время и выполнит работу всего за несколько секунд.";
$merge['whyChoose_4'] = "Дружественный интерфейс";
$merge['why-choose_desc4'] = "Используйте SnapPDF для быстрого преобразования Excel в PDF в любом месте и на любом устройстве, компьютере и телефоне.";
$merge['whyChoose_5'] = "Высокое качество";
$merge['why-choose_desc5'] = "SnapPDF обеспечивает вывод PDF-файла с наилучшим качеством, делая файл Xcel после преобразования в PDF не размытым и удобным для совместного использования.";
$merge['whyChoose_6'] = "Свободное использование";
$merge['why-choose_desc6'] = "Конвертер Excel в PDF бесплатен, но вы также можете расширить платный план для неограниченных функций и рабочих нагрузок.";