<?php
$merge['title'] = "Excel เป็น PDF, โปรแกรมแปลง Excel เป็น PDF ออนไลน์ฟรี - SnapPDF";
$merge['desc'] = "ใช้ SnapPDF เพื่อแปลงไฟล์ Excel เป็น PDF ในไม่กี่วินาที เครื่องมือที่ใช้งานง่ายนี้จะช่วยคุณประหยัดเวลาในการแปลง Excel เป็น PDF";
$merge['h1'] = "โปรแกรมแปลงไฟล์ Excel เป็น PDF";
$merge['h2'] = "โปรแกรมแปลงไฟล์ Excel เป็น PDF ออนไลน์ฟรี";

$merge['how_title'] = "วิธีการแปลง Excel เป็น PDF อย่างง่ายดายที่ SnapPDF";
$merge['how'] = "ลากหรือเลือกไฟล์ Excel ที่คุณต้องการแปลงเป็น PDF ที่ปุ่มอัปโหลด";
$merge['how2'] = "คลิกปุ่มแปลงเพื่อเริ่มการแปลง Excel เป็น PDF ฟรีในไม่กี่วินาที";
$merge['how3'] = "ดาวน์โหลดไฟล์ PDF ที่แปลงแล้วลงในคอมพิวเตอร์หรืออุปกรณ์มือถือของคุณ และแชร์กับเพื่อน ๆ หรือสลับไปยังเครื่องมืออื่นๆ ของ SnapPDF เพื่อแก้ไขเพิ่มเติม";

$merge['why-select_title'] = "ทำไมต้องเลือก SnapPDF เพื่อแปลง Xcel เป็น PDF";
$merge['whyChoose_1'] = "SnapPDF รวดเร็วและง่ายดาย";
$merge['why-choose_desc1'] = "ไม่ต้องลงทะเบียนเพื่อใช้ <b>Excel เป็น PDF</b> ของเรา แปลง Excel เป็น PDF โดยไม่ต้องลงทะเบียน ดาวน์โหลดไฟล์ของคุณในรูปแบบ PDF ภายในไม่กี่วินาที" ;
$merge['whyChoose_2'] = "ไม่ต้องดาวน์โหลดซอฟต์แวร์";
$merge['why-choose_desc2'] = "โปรแกรมแปลงไฟล์ Excel เป็น PDF ช่วยให้คุณแปลงไฟล์ Excel เป็น PDF ออนไลน์โดยไม่ต้องดาวน์โหลดซอฟต์แวร์เพิ่มเติม";
$merge['whyChoose_3'] = "ความเร็วในการประมวลผลที่รวดเร็ว";
$merge['why-choose_desc3'] = "ด้วย SnapPDF Excel เป็น PDF นั้นรวดเร็ว ด้วยเซิร์ฟเวอร์จำนวนมากที่อยู่ใกล้คุณ SnapPDF จะช่วยคุณประหยัดเวลาและทำงานให้เสร็จภายในเวลาเพียงไม่กี่นาที";
$merge['whyChoose_4'] = "อินเทอร์เฟซที่เป็นมิตร";
$merge['why-choose_desc4'] = "ใช้ SnapPDF เพื่อแปลง Excel เป็น PDF อย่างรวดเร็วจากทุกที่และทุกอุปกรณ์ คอมพิวเตอร์ และโทรศัพท์";
$merge['whyChoose_5'] = "คุณภาพสูง";
$merge['why-choose_desc5'] = "SnapPDF ให้ผลลัพธ์ของไฟล์ PDF ที่มีคุณภาพดีที่สุด ทำให้ไฟล์ Xcel หลังจากแปลงเป็น PDF ไม่เบลอ ง่ายต่อการแชร์";
$merge['whyChoose_6'] = "ใช้งานฟรี";
$merge['why-choose_desc6'] = "โปรแกรมแปลงไฟล์ Excel เป็น PDF นั้นฟรี แต่คุณยังสามารถขยายแผนแบบชำระเงินสำหรับคุณสมบัติและปริมาณงานได้ไม่จำกัด";