<?php
$merge['title'] = "Excel у PDF, безкоштовний онлайн-конвертер Excel у PDF - SnapPDF";
$merge['desc'] = "Використовуйте SnapPDF для конвертації файлів Excel у PDF за лічені секунди. Цей простий у використанні інструмент заощадить ваш час, перетворюючи Excel у PDF";
$merge['h1'] = "Конвертер Excel у PDF";
$merge['h2'] = "Безкоштовний онлайн-конвертер Excel у PDF";

$merge['how_title'] = "Як легко конвертувати Excel у PDF за допомогою SnapPDF";
$merge['how'] = "Перетягніть або виберіть файл Excel, який потрібно перетворити на PDF, за допомогою кнопки Завантажити.";
$merge['how2'] = "Натисніть кнопку \"Перетворити\", щоб розпочати безкоштовне перетворення Excel у PDF за лічені секунди.";
$merge['how3'] = "Завантажте перетворений PDF на свій комп'ютер або мобільний пристрій і поділіться ним з друзями або перейдіть до інших інструментів SnapPDF для подальшого редагування";

$merge['why-select_title'] = "Чому вибрати SnapPDF для перетворення Xcel у PDF?";
$merge['whyChoose_1'] = "SnapPDF швидко і легко";
$merge['why-choose_desc1'] = "Для використання нашого <b>Excel у PDF</b> реєстрація не потрібна. Перетворюйте Excel у PDF без реєстрації. Завантажте свій файл у форматі PDF за кілька секунд." ;
$merge['whyChoose_2'] = "Немає необхідності завантажувати програмне забезпечення";
$merge['why-choose_desc2'] = "Конвертер Excel у PDF допомагає конвертувати файли Excel у PDF онлайн без завантаження додаткового програмного забезпечення";
$merge['whyChoose_3'] = "Швидка швидкість обробки";
$merge['why-choose_desc3'] = "З SnapPDF інструмент Excel для PDF працює швидко. З багатьма серверами поблизу вас SnapPDF заощадить ваш час і виконає роботу всього за кілька хвилин секунди.";
$merge['whyChoose_4'] = "Дружній інтерфейс";
$merge['why-choose_desc4'] = "Використовуйте SnapPDF, щоб швидко конвертувати Excel у PDF будь-де та на будь-якому пристрої, комп'ютері та телефоні.";
$merge['whyChoose_5'] = "Висока якість";
$merge['why-choose_desc5'] = "SnapPDF забезпечує вихід PDF-файлу з найкращою якістю, завдяки чому файл Xcel після перетворення на PDF не розмитий, його легко поділитися.";
$merge['whyChoose_6'] = "Безкоштовне використання";
$merge['why-choose_desc6'] = "Конвертер Excel у PDF є безкоштовним, але ви також можете розширити платний план, щоб отримати необмежену кількість функцій і робочих навантажень.";