<?php
$lang['metaLang'] = 'el';
$lang['meta_local'] = 'el';
$lang['title'] = 'Ο καλύτερος μετατροπέας PDF: SnapPDF - Δημιουργία, επεξεργασία, μετατροπή και ξεκλείδωμα PDF στο διαδίκτυο';
$lang['desc'] = 'Το SnapPDF είναι ο καλύτερος μετατροπέας PDF, που μετατρέπει έγγραφα σε κοινές μορφές αρχείων. Συγχώνευση PDF, διαχωρισμός PDF, συμπίεση PDF, office σε PDF, PDF σε JPG και πολλά άλλα!';
$home['h1'] = 'Ο ευκολότερος μετατροπέας PDF';
$home['h2'] = 'Χρησιμοποιήστε τη συλλογή εργαλείων PDF που διαθέτουμε για να επεξεργαστείτε ψηφιακά έγγραφα και να βελτιώσετε τη ροή εργασίας σας γρήγορα.';
$lang['languages'] = 'Languages';
$lang['download'] = 'download';
// Tools list 
$lang['add_page_number'] = 'Προσθήκη αριθμού σελίδας';
$lang['add_page_number_desc'] = 'Προσθέστε αριθμούς σελίδων σε αρχεία PDF γρήγορα χωρίς άλλο λογισμικό.';
$lang['delete_pages'] = 'Διαγραφή σελίδων PDF';
$lang['delete_pages_desc'] = 'Διαγράψτε αριθμούς σελίδων από αρχεία PDF χρησιμοποιώντας το SnapPDF. Είναι απλό και εύκολο στη χρήση.';
$lang['rotate_pdf'] = 'Περιστροφή PDF';
$lang['rotate_pdf_desc'] = 'Η χρήση του SnapPDF διευκολύνει την περιστροφή αρχείων PDF. Περιστρέψτε πολλά αρχεία PDF ταυτόχρονα.';
$lang['add_watermark'] = 'Προσθέστε υδατογράφημα';
$lang['add_watermark_desc'] = 'Προσθέστε υδατογράφημα ή κείμενο πνευματικών δικαιωμάτων στο PDF σας για να αποφύγετε την αντιγραφή του εγγράφου.';
$lang['split_pdf'] = 'Διαχωρισμός PDF';
$lang['split_pdf_desc'] = 'Διαχωρίστε τις σελίδες PDF από 1 μεγάλο αρχείο. Με λίγα μόνο πατήματα στο SnapPDF.';
$lang['merge_pdf'] = 'Συγχώνευση PDF';
$lang['merge_pdf_desc'] = 'Σας βοηθά να συνδυάσετε πολλά αρχεία PDF σε ένα πλήρες αρχείο με λίγα μόνο κλικ.';
$lang['pdf2word'] = 'PDF σε Word';
$lang['pdf2word_desc'] = 'Μετατρέψτε τα αρχεία PDF σας σε έγγραφα Word (.Doc ή .Docx) για επεξεργασία. 100% χωρίς σφάλμα γραμματοσειράς.';
$lang['word2pdf'] = 'Word σε PDF';
$lang['word2pdf_desc'] = 'Μετατρέψτε εύκολα έγγραφα Word (.Doc ή .Docx) σε PDF με το εργαλείο SnapPDF.';
$lang['pdf2Exel'] = 'PDF σε Excel';
$lang['pdf2Exel_desc'] = 'Η μετατροπή υπολογιστικού φύλλου Excel σε PDF έχει ολοκληρωθεί 100%. Κάνει εύκολη την επεξεργασία αρχείων Excel.';
$lang['exel2Pdf'] = 'Excel σε PDF';
$lang['exel2Pdf_desc'] = 'Μετατρέψτε γρήγορα αρχεία Excel, υπολογιστικά φύλλα Excel σε PDF.';
$lang['pdf2ppt'] = 'PDF σε Powerpoint';
$lang['pdf2ppt_desc'] = 'Μετατρέψτε το PDF σας σε Powerpoint. Δημιουργήστε μια παρουσίαση Powerpoint (.PPT, .PPTX) από ένα αρχείο PDF.';
$lang['ppt2pdf'] = 'Powerpoint σε PDF';
$lang['ppt2pdf_desc'] = 'Μετατροπή παρουσιάσεων PowerPoint σε έγγραφα PDF. Ανεβάστε το PowerPoint σας, θα το χειριστούμε.';
$lang['pdf2jpg'] = 'PDF σε JPG';
$lang['pdf2jpg_desc'] = 'PDF σε JPG - Μετατρέψτε οποιοδήποτε περιεχόμενο αρχείου PDF σε εικόνα (.Jpg) αμέσως.';
$lang['jpg2pdf'] = 'JPG σε PDF';
$lang['jpg2pdf_desc'] = 'Μετατρέψτε αποτελεσματικά εικόνες JPG, PNG σε PDF, μεγέθυνση και σμίκρυνση σωστά.';
$lang['compressPDF'] = 'Συμπίεση PDF';
$lang['compressPDF_desc'] = 'Συμπιέστε το μέγεθος του αρχείου PDF χωρίς απώλεια ποιότητας, θα μειώσετε σημαντικά τους πόρους αποθήκευσης. Κοινοποιήστε πιο γρήγορα!';
$lang['unlockPDF'] = 'Ξεκλείδωμα PDF';
$lang['unlockPDF_desc'] = 'Αφαιρέστε την ασφάλεια με κωδικό πρόσβασης PDF, Γρήγορη ανάγνωση εγγράφων PDF με κλειδωμένο κωδικό πρόσβασης.';
$lang['protectPDF'] = 'Προστασία PDF';
$lang['protectPDF_desc'] = 'Διατηρήστε τα PDF σας ασφαλή και ασφαλή με το SnapPDF. Προσθέστε έναν κωδικό πρόσβασης στα πιο σημαντικά έγγραφά σας.';
// Tools list - End

// How to 
$home['howto_title'] = 'Πώς να μετατρέψετε αρχεία σε και από PDF δωρεάν';
$home['howto_1'] = 'Επιλέξτε αρχεία';
$home['howto_1_desc'] = 'Επιλέξτε το Word, Excel, PowerPoint, PDF ή άλλο αρχείο που θέλετε να μετατρέψετε.';
$home['howto_2'] = 'Επιλέξτε εργαλεία και ρύθμιση';
$home['howto_2_desc'] = 'Ο δωρεάν δημιουργός PDF μας θα μετατρέψει το έγγραφό σας σε PDF ή από PDF σε δευτερόλεπτα.';
$home['howto_3'] = 'Κατεβάστε το έγγραφό σας';
$home['howto_3_desc'] = 'Το νέο σας έγγραφο θα είναι έτοιμο για λήψη αμέσως.';

// features 
$home['feature_title'] = 'Εργαστείτε με αρχείο PDF οπουδήποτε';
$home['feature_desc'] = 'Το SnapPDF είναι ο καλύτερος τρόπος επεξεργασίας και μετατροπής αρχείων PDF. Τα εύχρηστα εργαλεία SnapPDF σάς βοηθούν να κάνετε την προσωπική εργασία σε δευτερόλεπτα. Με περισσότερα από 20 εργαλεία PDF, θα σας βοηθήσουμε με οποιοδήποτε πρόβλημα έχετε.';
$home['feature_cta'] = 'Μετατροπή PDF';
$home['feature_title2'] = 'Όλα σε ένα εργαλείο PDF';
$home['feature_desc2'] = "Συγχώνευση, διαχωρισμός, συμπίεση, μετατροπή, περιστροφή, ξεκλείδωμα και υδατογράφημα PDF, ... με λίγα μόνο κλικ. 100% εργαλεία PDF που είναι εύκολα στη χρήση.";
$home['feature_cta2'] = 'Μετατροπή PDF';
$home['feature_title3'] = "Εξοικονομήστε χρόνο για δουλειά";
$home['feature_desc3'] = "Δεν χρειάζεται να ασχοληθείτε με τη μετατροπή, τη μη αυτόματη αντιγραφή εγγράφων, την πληκτρολόγηση κάθε εγγράφου σε αντιγραφή. Εξοικονομήστε χρόνο, ξεκουραστείτε και χαλαρώστε. Χρησιμοποιήστε το SnapPDF για να ολοκληρώσετε γρήγορα τη δουλειά με τα αρχεία PDF!";
$home['feature_cta3'] = 'Μετατροπή PDF';

// Why choose SnapPDF? 
$home['why-choose_title'] = 'Γιατί να επιλέξετε το SnapPDF;';
$home['whyChoose_1'] = 'Ο καλύτερος δωρεάν μετατροπέας PDF';
$home['why-choose_desc1'] = "Ανεξάρτητα από τους τύπους αρχείων που πρέπει να μετατρέψετε, ο διαδικτυακός μας μετατροπέας αρχείων είναι κάτι περισσότερο από έναν απλό μετατροπέα αρχείων PDF. Είναι η βασική λύση για όλες τις ανάγκες μετατροπής αρχείων σας.";
$home['whyChoose_2'] = "Αξιολογήσεις χρηστών Αξιόπιστο";
$home['why-choose_desc2'] = "Λογισμικό SnapPDF αξιόπιστο από εκατομμύρια χρήστες, SnapPDF - Επεξεργαστείτε το PDF εύκολα, γρήγορα και αξιόπιστο από ένα ευρύ φάσμα χρηστών.";
$home['whyChoose_3'] = "Κρυπτογραφημένα αρχεία";
$home['why-choose_desc3'] = "Διατηρούμε τα δεδομένα σας ασφαλή και ασφαλή ενώ απολαμβάνουμε όλα τα εργαλεία που χρειάζεστε για να είστε παραγωγικοί με τα ψηφιακά σας έγγραφα PDF.";
$home['whyChoose_4'] = "Εύκολο στη χρήση";
$home['why-choose_desc4'] = "Το SnapPDF είναι ένα προϊόν εύκολο στη χρήση για οποιονδήποτε, επεξεργάζεται αρχεία PDF σύμφωνα με τις απαιτήσεις σας άμεσα. Απολαμβάνω";
$home['whyChoose_5'] = "Γρήγορη ταχύτητα επεξεργασίας";
$home['why-choose_desc5'] = "Η γρήγορη ταχύτητα επεξεργασίας είναι η πρώτη μας προτεραιότητα. Εξοικονομεί χρόνο και ολοκληρώνει τη δουλειά νωρίτερα από το αναμενόμενο!";
$home['whyChoose_6'] = "Χρήση σε οποιαδήποτε συσκευή";
$home['why-choose_desc6'] = "SnapPDF online - μπορείτε να το χρησιμοποιήσετε σε οποιαδήποτε συσκευή, όπως τηλέφωνο Android, IOS ή Windows PC, Macbook ... χωρίς να κάνετε λήψη πρόσθετου λογισμικού.";

// other 
$home['home_text'] = "Αρχική σελίδα";
$home['pricing'] = "Τιμολόγηση";
$home['help'] = "Βοήθεια";
$home['all_product'] = "Όλο το προϊόν";
$home['features'] = "Δυνατότητες";
$home['faq'] = "FAQ";
$home['help_center'] = "Κέντρο βοηθείας";
$home['tos'] = "Όροι χρήσης";
$home['contact'] = "Επικοινωνία";
$home['slogan'] = "Κάνουμε το PDF εύκολο";

// Update v.1.1 
$lang['products'] = 'Προϊόντα';
$lang['allproduct_title'] = 'Γνωρίστε την πλήρη οικογένεια προϊόντων μας';
$lang['view_and_edit'] = 'Προβολή & Επεξεργασία';
$lang['split_and_merge'] = 'Διαχωρισμός & συγχώνευση';
$lang['convertfromPDF'] = 'Μετατροπή από PDF';
$lang['convert2PDF'] = 'Μετατροπή σε PDF';
$lang['security_and_sign'] = 'Ασφάλεια & Σημάδι';
$lang['convert_now'] = "Μετατροπή τώρα";
$lang['task_processing'] = "Η εργασία σας βρίσκεται σε επεξεργασία";
$lang['please_wait'] = "Παρακαλώ περιμένετε...";
$lang['pdf_converted'] = "Το PDF έχει μετατραπεί!";
$lang['download'] = "Download ";
$lang['upload'] = "Upload";
$lang['selectPDFfile'] = "Επιλέξτε αρχείο PDF";
$lang['ordropfilehere'] = "Ή αποθέστε το αρχείο εδώ";
$lang['unable_update_files'] = "Δεν είναι δυνατή η ενημέρωση αρχείων";
$lang['file_type_nosupport'] = "Επιλέξτε τη σωστή μορφή αρχείου, μόνο υποστηριζόμενες μορφές:";
$lang['error_be'] = "Κάτι πήγε στραβά, δοκιμάστε ξανά αργότερα";

$lang['errorFileExtension'] = "Σφάλμα, δεν είναι δυνατή η μεταφόρτωση επειδή η μορφή αρχείου δεν υποστηρίζεται, επιλέξτε το αρχείο με την επέκταση:";