<?php
$lang['metaLang'] = 'hi';
$lang['meta_local'] = 'hi';
$lang['title'] = 'सर्वश्रेष्ठ PDF कनवर्टर: SNAPPDF - PDF ऑनलाइन बनाएं, संपादित करें, कनवर्ट करें और अनलॉक करें';
$lang['desc'] = 'एसएनएपीपीडीएफ सबसे अच्छा पीडीएफ कनवर्टर है, जो दस्तावेजों को सामान्य फ़ाइल स्वरूपों में परिवर्तित करता है। पीडीएफ को मर्ज करें, पीडीएफ को विभाजित करें, पीडीएफ को संपीड़ित करें, कार्यालय को पीडीएफ, पीडीएफ से जेपीजी और बहुत कुछ!';
$home['h1'] = 'सबसे आसान पीडीएफ कनवर्टर';
$home['h2'] = 'डिजिटल दस्तावेज़ों को संसाधित करने और अपने वर्कफ़्लो को तेज़ी से सुव्यवस्थित करने के लिए हमारे PDF टूल के संग्रह का उपयोग करें।';
$lang['languages'] = 'Languages';
$lang['download'] = 'download';
// Tools list 
$lang['add_page_number'] = 'पेज नंबर जोड़ें';
$lang['add_page_number_desc'] = 'बिना किसी अन्य सॉफ्टवेयर के पीडीएफ फाइलों में पेज नंबर जल्दी से जोड़ें।';
$lang['delete_pages'] = 'पीडीएफ पेज हटाएं';
$lang['delete_pages_desc'] = 'SnapPDF का उपयोग करके पीडीएफ फाइलों से पेज नंबर हटाएं। यह सरल और उपयोग में आसान है।';
$lang['rotate_pdf'] = 'पीडीएफ घुमाएं';
$lang['rotate_pdf_desc'] = 'SnapPDF के उपयोग से पीडीएफ फाइलों को घुमाना आसान हो जाता है। एक साथ कई पीडीएफ फाइलों को घुमाएं।';
$lang['add_watermark'] = 'वॉटरमार्क जोड़िए';
$lang['add_watermark_desc'] = 'दस्तावेज़ की प्रतिलिपि बनाने से बचने के लिए अपने PDF में वॉटरमार्क या कॉपीराइट टेक्स्ट जोड़ें।';
$lang['split_pdf'] = 'पीडीएफ विभाजित करें';
$lang['split_pdf_desc'] = '1 बड़ी फ़ाइल से PDF पृष्ठों को विभाजित करें। SnapPDF पर बस कुछ ही टैप के साथ।';
$lang['merge_pdf'] = 'पीडीएफ विलय';
$lang['merge_pdf_desc'] = 'आपको कुछ ही क्लिक में कई पीडीएफ फाइलों को एक पूरी फाइल में संयोजित करने में मदद करता है।';
$lang['pdf2word'] = 'PDF से Word';
$lang['pdf2word_desc'] = 'संपादन के लिए अपनी PDF फ़ाइलों को Word (.Doc या .Docx) दस्तावेज़ों में बदलें। 100% कोई फ़ॉन्ट त्रुटि नहीं।';
$lang['word2pdf'] = 'Word से PDF';
$lang['word2pdf_desc'] = 'SnapPDF टूल से Word (.Doc या .Docx) दस्तावेज़ों को आसानी से PDF में कनवर्ट करें।';
$lang['pdf2Exel'] = 'PDF से Excel';
$lang['pdf2Exel_desc'] = 'एक्सेल स्प्रेडशीट से पीडीएफ रूपांतरण 100% पूर्ण है। एक्सेल फाइलों को संपादित करना आसान बनाता है।';
$lang['exel2Pdf'] = 'Excel से PDF';
$lang['exel2Pdf_desc'] = 'एक्सेल फाइलों, एक्सेल स्प्रेडशीट को पीडीएफ में जल्दी से कन्वर्ट करें।';
$lang['pdf2ppt'] = 'PDF से Powerpoint';
$lang['pdf2ppt_desc'] = 'अपने पीडीएफ को पावरपॉइंट में बदलें। पीडीएफ फाइल से पावरपॉइंट (.PPT, .PPTX) प्रेजेंटेशन बनाएं।';
$lang['ppt2pdf'] = 'Powerpoint से PDF';
$lang['ppt2pdf_desc'] = 'PowerPoint प्रस्तुतियों को PDF दस्तावेज़ों में बदलें। अपना पावरपॉइंट अपलोड करें, हम इसे संभाल लेंगे।';
$lang['pdf2jpg'] = 'PDF से JPG';
$lang['pdf2jpg_desc'] = 'PDF से JPG - किसी भी PDF फ़ाइल सामग्री को तुरंत एक छवि (.Jpg) में बदलें।';
$lang['jpg2pdf'] = 'JPG से PDF';
$lang['jpg2pdf_desc'] = 'जेपीजी, पीएनजी को पीडीएफ छवियों में कुशलतापूर्वक कनवर्ट करें, ज़ूम इन और आउट ठीक से करें।';
$lang['compressPDF'] = 'संकुचित करें PDF';
$lang['compressPDF_desc'] = 'गुणवत्ता खोए बिना पीडीएफ फाइल का आकार संपीड़ित करें, आप भंडारण संसाधनों को काफी कम कर देंगे। तेजी से शेयर करें!';
$lang['unlockPDF'] = 'अनलॉक PDF';
$lang['unlockPDF_desc'] = 'पीडीएफ पासवर्ड के साथ सुरक्षा हटाएं, पासवर्ड लॉक किए गए पीडीएफ दस्तावेजों को जल्दी से पढ़ें।';
$lang['protectPDF'] = 'रक्षा करना PDF';
$lang['protectPDF_desc'] = 'SnapPDF के साथ अपने PDF को सुरक्षित और सुरक्षित रखें। अपने सबसे महत्वपूर्ण दस्तावेज़ों में एक पासवर्ड जोड़ें।';
// Tools list - End

// How to 
$home['howto_title'] = 'पीडीएफ फ्री में फाइलों को कैसे कन्वर्ट करें';
$home['howto_1'] = 'फ़ाइलें चुनें';
$home['howto_1_desc'] = 'उस Word, Excel, PowerPoint, PDF या अन्य फ़ाइल का चयन करें जिसे आप कनवर्ट करना चाहते हैं।';
$home['howto_2'] = 'टूल और सेटिंग चुनें';
$home['howto_2_desc'] = 'हमारा नि:शुल्क PDF निर्माता आपके दस्तावेज़ को PDF या PDF से कुछ ही सेकंड में रूपांतरित कर देगा।';
$home['howto_3'] = 'अपना दस्तावेज़ डाउनलोड करें';
$home['howto_3_desc'] = 'आपका नया दस्तावेज़ तुरंत डाउनलोड करने के लिए तैयार हो जाएगा।';

// features 
$home['feature_title'] = 'पीडीएफ फाइल के साथ कहीं भी काम करें';
$home['feature_desc'] = 'SnapPDF पीडीएफ फाइलों को संपादित करने और बदलने का सबसे अच्छा तरीका है। SnapPDF उपयोग में आसान टूल आपको निजी काम सेकंडों में पूरा करने में मदद करता है। 20 से अधिक PDF टूल के साथ, हम आपकी किसी भी समस्या में आपकी सहायता करेंगे।';
$home['feature_cta'] = 'पीडीएफ कन्वर्ट';
$home['feature_title2'] = 'ऑल इन वन पीडीएफ टूल';
$home['feature_desc2'] = "मर्ज, स्प्लिट, कंप्रेस, कन्वर्ट, रोटेट, अनलॉक और वॉटरमार्क पीडीएफ, ... बस कुछ ही क्लिक के साथ। 100% पीडीएफ टूल्स जो उपयोग में आसान हैं।";
$home['feature_cta2'] = 'पीडीएफ कन्वर्ट';
$home['feature_title3'] = "काम के लिए समय बचाएं";
$home['feature_desc3'] = "आपको कनवर्ट करने, दस्तावेज़ों को मैन्युअल रूप से कॉपी करने, प्रत्येक दस्तावेज़ को कॉपी करने के लिए टाइप करने के साथ गड़बड़ करने की ज़रूरत नहीं है। समय बचाएं, आराम करें और आराम करें। पीडीएफ फाइलों के साथ तेजी से काम करने के लिए स्नैपपीडीएफ का उपयोग करें!";
$home['feature_cta3'] = 'बदलना PDF';

// Why choose SnapPDF? 
$home['why-choose_title'] = 'स्नैपपीडीएफ क्यों चुनें?';
$home['whyChoose_1'] = 'सबसे अच्छा मुफ्त पीडीएफ कनवर्टर';
$home['why-choose_desc1'] = "कोई फर्क नहीं पड़ता कि आपको किस प्रकार की फाइलों को कनवर्ट करने की आवश्यकता है, हमारा ऑनलाइन फाइल कन्वर्टर सिर्फ एक पीडीएफ फाइल कन्वर्टर से ज्यादा है। यह आपकी सभी फ़ाइल रूपांतरण आवश्यकताओं का समाधान है।";
$home['whyChoose_2'] = "उपयोगकर्ता रेटिंग विश्वसनीय";
$home['why-choose_desc2'] = "SnapPDF सॉफ्टवेयर लाखों उपयोगकर्ताओं द्वारा विश्वसनीय, SnapPDF - उपयोगकर्ताओं की एक विस्तृत श्रृंखला द्वारा आसानी से, जल्दी और विश्वसनीय पीडीएफ संपादित करें।";
$home['whyChoose_3'] = "एन्क्रिप्टेड फ़ाइलें";
$home['why-choose_desc3'] = "हम आपके डिजिटल पीडीएफ दस्तावेज़ों के साथ उत्पादक बनने के लिए आवश्यक सभी टूल का आनंद लेते हुए आपके डेटा को सुरक्षित और सुरक्षित रखते हैं।";
$home['whyChoose_4'] = "प्रयोग करने में आसान";
$home['why-choose_desc4'] = "SnapPDF एक ऐसा उत्पाद है जो किसी के लिए भी उपयोग में आसान है, अपनी आवश्यकताओं के अनुसार पीडीएफ फाइलों को एक झटके में संपादित करता है। आनंद लेना";
$home['whyChoose_5'] = "तेज प्रसंस्करण गति";
$home['why-choose_desc5'] = "तेजी से प्रसंस्करण गति हमारी सर्वोच्च प्राथमिकता है। आपका समय बचाता है और अपेक्षा से जल्दी काम पूरा करता है!";
$home['whyChoose_6'] = "किसी भी उपकरण पर प्रयोग करें";
$home['why-choose_desc6'] = "SnapPDF ऑनलाइन - आप इसे एंड्रॉइड फोन, आईओएस, या विंडोज पीसी, मैकबुक ... जैसे किसी भी डिवाइस पर बिना किसी अतिरिक्त सॉफ्टवेयर को डाउनलोड किए उपयोग कर सकते हैं।";

// other 
$home['home_text'] = "मुख्य पृष्ठ";
$home['pricing'] = "कीमत";
$home['help'] = "मदद करना";
$home['all_product'] = "सभी उत्पाद";
$home['features'] = "विशेषताएँ";
$home['faq'] = "सामान्य प्रश्न";
$home['help_center'] = "सहायता केंद्र";
$home['tos'] = "सेवा की शर्तें";
$home['contact'] = "संपर्क करना";
$home['slogan'] = "हम पीडीएफ को आसान बनाते हैं";

// Update v.1.1 
$lang['products'] = 'उत्पाद';
$lang['allproduct_title'] = 'हमारे पूरे उत्पाद परिवार से मिलें';
$lang['view_and_edit'] = 'देखें और संपादित करें';
$lang['split_and_merge'] = 'स्प्लिट एंड मर्ज';
$lang['convertfromPDF'] = 'PDF से कनवर्ट करें';
$lang['convert2PDF'] = 'पीडीएफ में कनवर्ट करें';
$lang['security_and_sign'] = 'सुरक्षा और चिह्न';
$lang['convert_now'] = "अभी कनवर्ट करें";
$lang['task_processing'] = "आपका कार्य संसाधित हो रहा है";
$lang['please_wait'] = "कृपया प्रतीक्षा करें...";
$lang['pdf_converted'] = "पीडीएफ रूपांतरित कर दिया गया है!";
$lang['download'] = "डाउनलोड";
$lang['upload'] = "अपलोड";
$lang['selectPDFfile'] = "PDF फ़ाइल चुनें";
$lang['ordropfilehere'] = "या यहां फाइल ड्रॉप करें";
$lang['unable_update_files'] = "फ़ाइलों को अपडेट करने में असमर्थ";
$lang['file_type_nosupport'] = "कृपया सही फ़ाइल प्रारूप चुनें, केवल समर्थित प्रारूप:";
$lang['error_be'] = "कुछ गलत हो गया, कृपया बाद में पुनः प्रयास करें";

$lang['errorFileExtension'] = "त्रुटि, अपलोड नहीं किया जा सकता क्योंकि फ़ाइल प्रारूप समर्थित नहीं है, कृपया एक्सटेंशन वाली फ़ाइल चुनें:";