<?php
$lang['metaLang'] = 'ru';
$lang['meta_local'] = 'ru';
$lang['title'] = 'Лучший конвертер PDF: SnapPDF - создавайте, редактируйте, конвертируйте и разблокируйте PDF онлайн';
$lang['desc'] = 'SnapPDF — лучший конвертер PDF, преобразующий документы в распространенные форматы файлов. Объединяйте PDF, разделяйте PDF, сжимайте PDF, офисные в PDF, PDF в JPG и многое другое!';
$home['h1'] = 'Самый простой конвертер PDF';
$home['h2'] = 'Используйте нашу коллекцию инструментов PDF для обработки цифровых документов и быстрой оптимизации рабочего процесса.';
$lang['languages'] = 'Языки';
$lang['download'] = 'скачать';
// Tools list 
$lang['add_page_number'] = 'Добавить номер страницы';
$lang['add_page_number_desc'] = 'Быстро добавляйте номера страниц в файлы PDF без какого-либо другого программного обеспечения.';
$lang['delete_pages'] = 'Удалить страницы PDF';
$lang['delete_pages_desc'] = 'Удаление номеров страниц из файлов PDF с помощью SnapPDF. Он прост и удобен в использовании.';
$lang['rotate_pdf'] = 'Повернуть PDF';
$lang['rotate_pdf_desc'] = 'Использование SnapPDF упрощает поворот PDF-файлов. Одновременное вращение нескольких PDF-файлов.';
$lang['add_watermark'] = 'Добавить водяной знак';
$lang['add_watermark_desc'] = 'Добавьте водяной знак или текст об авторских правах в PDF-файл, чтобы документ не был скопирован.';
$lang['split_pdf'] = 'Разделить PDF';
$lang['split_pdf_desc'] = 'Разделить страницы PDF из 1 большого файла. Всего несколькими нажатиями на SnapPDF.';
$lang['merge_pdf'] = 'Объединить PDF';
$lang['merge_pdf_desc'] = 'Помогает объединить несколько PDF-файлов в один полный файл всего за несколько кликов.';
$lang['pdf2word'] = 'PDF в Word';
$lang['pdf2word_desc'] = 'Преобразуйте файлы PDF в документы Word (.Doc или .Docx) для редактирования. 100% отсутствие ошибок шрифта.';
$lang['word2pdf'] = 'Слово в PDF';
$lang['word2pdf_desc'] = 'С легкостью конвертируйте документы Word (.Doc или .Docx) в PDF с помощью инструмента SnapPDF.';
$lang['pdf2Exel'] = 'PDF в Excel';
$lang['pdf2Exel_desc'] = 'Преобразование электронной таблицы Excel в PDF завершено на 100%. Упрощает редактирование файлов Excel.';
$lang['exel2Pdf'] = 'Excel в PDF';
$lang['exel2Pdf_desc'] = 'Быстро конвертируйте файлы Excel и электронные таблицы Excel в PDF.';
$lang['pdf2ppt'] = 'PDF в Powerpoint';
$lang['pdf2ppt_desc'] = 'Преобразуйте PDF-файл в формат Powerpoint. Создайте презентацию Powerpoint (.PPT, .PPTX) из файла PDF.';
$lang['ppt2pdf'] = 'Powerpoint в PDF';
$lang['ppt2pdf_desc'] = 'Преобразование презентаций PowerPoint в документы PDF. Загрузите ваш PowerPoint, мы справимся с этим.';
$lang['pdf2jpg'] = 'PDF в JPG';
$lang['pdf2jpg_desc'] = 'PDF в JPG — мгновенно превращайте любое содержимое файла PDF в изображение (.Jpg).';
$lang['jpg2pdf'] = 'JPG в PDF';
$lang['jpg2pdf_desc'] = 'Эффективное преобразование изображений JPG, PNG в PDF, правильное увеличение и уменьшение масштаба.';
$lang['compressPDF'] = 'Сжать PDF';
$lang['compressPDF_desc'] = 'Сжимайте размер файла PDF без потери качества. Вы значительно сократите ресурсы хранилища. Делитесь быстрее!';
$lang['unlockPDF'] = 'Разблокировать PDF';
$lang['unlockPDF_desc'] = 'Снятие защиты с помощью пароля PDF, быстрое чтение PDF-документов, заблокированных паролем.';
$lang['protectPDF'] = 'Защитить PDF';
$lang['protectPDF_desc'] = 'Сохраните свои PDF-файлы в безопасности с помощью SnapPDF. Добавьте пароль к самым важным документам.';
// Tools list - End

// How to 
$home['howto_title'] = 'Как конвертировать файлы в PDF и обратно бесплатно';
$home['howto_1'] = 'Выберите файлы';
$home['howto_1_desc'] = 'Выберите Word, Excel, PowerPoint, PDF или другой файл, который вы хотите конвертировать.';
$home['howto_2'] = 'Выберите инструменты и настройки';
$home['howto_2_desc'] = 'Наш бесплатный редактор PDF преобразует ваш документ в PDF или из PDF за считанные секунды.';
$home['howto_3'] = 'Загрузите документ';
$home['howto_3_desc'] = 'Ваш новый документ будет немедленно готов к загрузке.';

// features 
$home['feature_title'] = 'Работайте с файлом PDF где угодно';
$home['feature_desc'] = 'SnapPDF — лучший способ редактировать и конвертировать PDF-файлы. Простые в использовании инструменты SnapPDF помогут вам выполнить личную работу за считанные секунды. С более чем 20 PDF-инструментами мы поможем вам решить любую проблему, которая может у вас возникнуть.';
$home['feature_cta'] = 'Конвертировать PDF';
$home['feature_title2'] = 'Все в одном инструменте PDF';
$home['feature_desc2'] = "Объединяйте, разделяйте, сжимайте, конвертируйте, поворачивайте, разблокируйте и добавляйте водяные знаки в PDF... всего за несколько кликов. 100% простые в использовании инструменты для работы с PDF.";
$home['feature_cta2'] = 'Конвертировать PDF';
$home['feature_title3'] = "Экономьте время на работе";
$home['feature_desc3'] = "Вам не нужно возиться с преобразованием, копированием документов вручную, вводом текста для копирования каждого документа. Экономьте время, отдыхайте и расслабляйтесь. Используйте SnapPDF, чтобы быстро выполнять работу с PDF-файлами!" ;
$home['feature_cta3'] = 'Конвертировать PDF';

// Why choose SnapPDF? 
$home['why-choose_title'] = 'Почему стоит выбрать SnapPDF?';
$home['whyChoose_1'] = 'Лучший бесплатный конвертер PDF';
$home['why-choose_desc1'] = "Независимо от того, какие типы файлов вам нужно преобразовать, наш онлайн-конвертер файлов — это больше, чем просто конвертер PDF-файлов. Это идеальное решение для всех ваших потребностей в преобразовании файлов." ;
$home['whyChoose_2'] = "Оценки пользователей, которым доверяют";
$home['why-choose_desc2'] = "Программное обеспечение SnapPDF, которому доверяют миллионы пользователей, SnapPDF - редактируйте PDF легко, быстро и которому доверяет широкий круг пользователей.";
$home['whyChoose_3'] = "Зашифрованные файлы";
$home['why-choose_desc3'] = "Мы обеспечиваем безопасность ваших данных и пользуемся всеми инструментами, необходимыми для продуктивной работы с цифровыми PDF-документами.";
$home['whyChoose_4'] = "Простой в использовании";
$home['why-choose_desc4'] = "SnapPDF — это продукт, который прост в использовании для всех и позволяет быстро редактировать PDF-файлы в соответствии с вашими требованиями. Наслаждайтесь";
$home['whyChoose_5'] = "Высокая скорость обработки";
$home['why-choose_desc5'] = "Высокая скорость обработки - наш главный приоритет. Экономит ваше время и позволяет выполнить работу раньше, чем вы ожидаете!";
$home['whyChoose_6'] = "Использовать на любом устройстве";
$home['why-choose_desc6'] = "SnapPDF онлайн — вы можете использовать его на любом устройстве, таком как телефон Android, IOS или ПК с Windows, Macbook... без загрузки дополнительного программного обеспечения.";

// other 
$home['home_text'] = "Дом";
$home['pricing'] = "Цены";
$home['help'] = "Помощь";
$home['all_product'] = "Все товары";
$home['features'] = "Функции";
$home['faq'] = "Часто задаваемые вопросы";
$home['help_center'] = "Справочный центр";
$home['tos'] = "Условия обслуживания";
$home['contact'] = "Контакт";
$home['slogan'] = "Мы делаем PDF проще";

// Update v.1.1 
$lang['products'] = 'Продукты';
$lang['allproduct_title'] = 'Познакомьтесь с нашим полным семейством продуктов';
$lang['view_and_edit'] = 'Просмотр и редактирование';
$lang['split_and_merge'] = 'Разделить и объединить';
$lang['convertfromPDF'] = 'Преобразовать из PDF';
$lang['convert2PDF'] = 'Преобразовать в PDF';
$lang['security_and_sign'] = 'Безопасность и подпись';
$lang['convert_now'] = "Конвертировать сейчас";
$lang['task_processing'] = "Ваша задача обрабатывается";
$lang['please_wait'] = "Пожалуйста, подождите...";
$lang['pdf_converted'] = "PDF преобразован!";
$lang['download'] = "Скачать";
$lang['upload'] = "Загрузить";
$lang['selectPDFfile'] = "Выберите файл PDF";
$lang['ordropfilehere'] = "Или перетащите файл сюда";
$lang['unable_update_files'] = "Невозможно обновить файлы";
$lang['file_type_nosupport'] = "Пожалуйста, выберите правильный формат файла, только поддерживаемые форматы:";
$lang['error_be'] = "Что-то пошло не так, повторите попытку позже";

$lang['errorFileExtension'] = "Error, cannot upload because the file format is not supported, please choose the file with the extension:";
