<?php
$lang['metaLang'] = 'uk';
$lang['meta_local'] = 'uk';
$lang['title'] = 'Найкращий PDF-конвертер: SnapPDF – створюйте, редагуйте, конвертуйте та розблокуйте PDF-файли онлайн';
$lang['desc'] = 'SnapPDF — найкращий конвертер PDF, який конвертує документи у звичайні формати файлів. Об’єднайте PDF, розділіть PDF, стисніть PDF, Office у PDF, PDF у JPG тощо!';
$home['h1'] = 'Найпростіший конвертер PDF';
$home['h2'] = 'Використовуйте нашу колекцію PDF-інструментів для обробки цифрових документів і швидкого оптимізації робочого процесу.';
$lang['languages'] = 'Languages';
$lang['download'] = 'download';
// Tools list 
$lang['add_page_number'] = 'Додати номер сторінки';
$lang['add_page_number_desc'] = 'Швидко додайте номери сторінок до файлів PDF без будь-якого іншого програмного забезпечення.';
$lang['delete_pages'] = 'Видалити PDF-сторінки';
$lang['delete_pages_desc'] = 'Видалити номери сторінок із файлів PDF за допомогою SnapPDF. Він простий і легкий у використанні.';
$lang['rotate_pdf'] = 'Обернути PDF';
$lang['rotate_pdf_desc'] = 'Використання SnapPDF дозволяє легко обертати файли PDF. Обертати кілька файлів PDF одночасно.';
$lang['add_watermark'] = 'Додати водяний знак';
$lang['add_watermark_desc'] = 'Додайте водяний знак або текст авторського права до вашого PDF, щоб уникнути копіювання документа.';
$lang['split_pdf'] = 'Розділити PDF';
$lang['split_pdf_desc'] = 'Розділити сторінки PDF з 1 великого файлу. Лише кількома дотиками до SnapPDF.';
$lang['merge_pdf'] = 'Об\'єднати PDF';
$lang['merge_pdf_desc'] = 'Допомагає об\'єднати кілька PDF-файлів в один повний файл лише кількома клацаннями миші.';
$lang['pdf2word'] = 'PDF у Word';
$lang['pdf2word_desc'] = 'Перетворіть файли PDF на документи Word (.Doc або .Docx) для редагування. 100% випуск помилки шрифту.';
$lang['word2pdf'] = 'Перетворення Word у PDF';
$lang['word2pdf_desc'] = 'Легко конвертуйте документи Word (.Doc або .Docx) у PDF за допомогою інструменту SnapPDF.';
$lang['pdf2Exel'] = 'PDF в Excel';
$lang['pdf2Exel_desc'] = 'Перетворення електронної таблиці Excel у PDF завершено на 100%. Спрощує редагування файлів Excel.';
$lang['exel2Pdf'] = 'Excel у PDF';
$lang['exel2Pdf_desc'] = 'Швидко конвертуйте файли Excel, електронні таблиці Excel у PDF.';
$lang['pdf2ppt'] = 'PDF у Powerpoint';
$lang['pdf2ppt_desc'] = 'Перетворіть PDF-файл на Powerpoint. Створіть презентацію Powerpoint (.PPT, .PPTX) із файлу PDF.';
$lang['ppt2pdf'] = 'Powerpoint у PDF';
$lang['ppt2pdf_desc'] = 'Перетворення презентацій PowerPoint на документи PDF. Завантажте свій PowerPoint, ми впораємося з цим.';
$lang['pdf2jpg'] = 'PDF у JPG';
$lang['pdf2jpg_desc'] = 'PDF у JPG – миттєво перетворюйте вміст будь-якого PDF-файлу на зображення (.Jpg).';
$lang['jpg2pdf'] = 'JPG у PDF';
$lang['jpg2pdf_desc'] = 'Ефективно конвертуйте зображення JPG, PNG у PDF, правильно збільшуйте та зменшуйте масштаб.';
$lang['compressPDF'] = 'Стиснути PDF';
$lang['compressPDF_desc'] = 'Стисніть розмір файлу PDF без втрати якості. Ви значно зменшите ресурси для зберігання. Поділіться швидше!';
$lang['unlockPDF'] = 'Розблокувати PDF';
$lang['unlockPDF_desc'] = 'Зняти захист за допомогою пароля PDF, швидко читати PDF-документи, заблоковані паролем.';
$lang['protectPDF'] = 'Захистити PDF';
$lang['protectPDF_desc'] = 'Зберігайте свої PDF-файли в безпеці за допомогою SnapPDF. Додайте пароль до найважливіших документів.';
// Tools list - End

// How to 
$home['howto_title'] = 'Як конвертувати файли у та з PDF безкоштовно';
$home['howto_1'] = 'Виберіть файли';
$home['howto_1_desc'] = 'Виберіть файл Word, Excel, PowerPoint, PDF або інший файл, який потрібно конвертувати.';
$home['howto_2'] = 'Виберіть інструменти та налаштування';
$home['howto_2_desc'] = 'Наш безкоштовний редактор PDF перетворить ваш документ у PDF або з PDF за лічені секунди.';
$home['howto_3'] = 'Завантажте свій документ';
$home['howto_3_desc'] = 'Ваш новий документ буде готовий для завантаження негайно.';

// features 
$home['feature_title'] = 'Працювати з файлом PDF будь-де';
$home['feature_desc'] = 'SnapPDF — найкращий спосіб редагування та конвертації файлів PDF. Прості у використанні інструменти SnapPDF допоможуть вам виконувати особисту роботу за лічені секунди. Маючи понад 20 інструментів PDF, ми допоможемо вам вирішити будь-яку проблему.';
$home['feature_cta'] = 'Конвертувати PDF';
$home['feature_title2'] = 'Все в одному інструменті PDF';
$home['feature_desc2'] = "Об'єднайте, розділіть, стисніть, конвертуйте, обертайте, розблокуйте та створіть водяні знаки PDF, ... лише кількома клацаннями миші. 100% інструменти PDF, які прості у використанні.";
$home['feature_cta2'] = 'Конвертувати PDF';
$home['feature_title3'] = "Економте час для роботи";
$home['feature_desc3'] = "Вам не потрібно возитися з перетворенням, ручним копіюванням документів, введенням кожного документа для копіювання. Заощаджуйте час, відпочивайте та розслабляйтеся. Використовуйте SnapPDF, щоб швидко виконувати роботу з файлами PDF!" ;
$home['feature_cta3'] = 'Конвертувати PDF';

// Why choose SnapPDF? 
$home['why-choose_title'] = 'Чому варто вибрати SnapPDF?';
$home['whyChoose_1'] = 'Найкращий безкоштовний конвертер PDF';
$home['why-choose_desc1'] = "Незалежно від того, які типи файлів вам потрібно конвертувати, наш онлайн-конвертер файлів - це більше, ніж просто конвертер PDF-файлів. Це ідеальне рішення для всіх ваших потреб у конвертуванні файлів." ;
$home['whyChoose_2'] = "Оцінки користувачів Довірено";
$home['why-choose_desc2'] = "Програмне забезпечення SnapPDF, якому довіряють мільйони користувачів, SnapPDF - редагуйте PDF легко, швидко та довіряють широкому колу користувачів.";
$home['whyChoose_3'] = "Зашифровані файли";
$home['why-choose_desc3'] = "Ми зберігаємо ваші дані в безпеці, одночасно користуючись усіма інструментами, необхідними для продуктивної роботи з цифровими документами PDF.";
$home['whyChoose_4'] = "Простий у використанні";
$home['why-choose_desc4'] = "SnapPDF — це продукт, простий у використанні для будь-кого, редагуючи PDF-файли відповідно до ваших вимог миттєво. Насолоджуйтесь";
$home['whyChoose_5'] = "Швидка швидкість обробки";
$home['why-choose_desc5'] = "Швидка швидкість обробки є нашим головним пріоритетом. Економить ваш час і виконує роботу швидше, ніж очікувалося!";
$home['whyChoose_6'] = "Використовувати на будь-якому пристрої";
$home['why-choose_desc6'] = "SnapPDF онлайн - ви можете використовувати його на будь-якому пристрої, такому як телефон Android, IOS або ПК з Windows, Macbook ... без завантаження додаткового програмного забезпечення.";

// other 
$home['home_text'] = "Домашня сторінка";
$home['pricing'] = "Ціни";
$home['help'] = "Довідка";
$home['all_product'] = "Увесь продукт";
$home['features'] = "Функції";
$home['faq'] = "FAQ";
$home['help_center'] = "Довідковий центр";
$home['tos'] = "Умови обслуговування";
$home['contact'] = "Контакт";
$home['slogan'] = "Ми робимо PDF легко";

// Update v.1.1 
$lang['products'] = 'Продукти';
$lang['allproduct_title'] = 'Познайомтеся з усіма нашими продуктами';
$lang['view_and_edit'] = 'Перегляд і редагування';
$lang['split_and_merge'] = 'Розділити та об\'єднати';
$lang['convertfromPDF'] = 'Конвертувати з PDF';
$lang['convert2PDF'] = 'Перетворити на PDF';
$lang['security_and_sign'] = 'Безпека та знак';
$lang['convert_now'] = "Перетворити зараз";
$lang['task_processing'] = "Ваше завдання обробляється";
$lang['please_wait'] = "Будь ласка, зачекайте...";
$lang['pdf_converted'] = "PDF було перетворено!";
$lang['download'] = "скачати ";
$lang['upload'] = "Завантажити";
$lang['selectPDFfile'] = "Виберіть файл PDF";
$lang['ordropfilehere'] = "Або перетягніть файл сюди";
$lang['unable_update_files'] = "Неможливо оновити файли";
$lang['file_type_nosupport'] = "Будь ласка, виберіть правильний формат файлу, лише підтримувані формати:";
$lang['error_be'] = "Щось пішло не так, спробуйте пізніше";

$lang['errorFileExtension'] = "Помилка, неможливо завантажити, оскільки формат файлу не підтримується, будь ласка, виберіть файл із розширенням:";