<?php

$merge['title'] = "PDF σε JPG, Μετατροπή μορφής εικόνας PDF σε JPG - SnapPDF";
$merge['desc'] = "Χρησιμοποιήστε το SnapPDF για να μετατρέψετε αρχεία PDF σε εικόνες JPG σε δευτερόλεπτα. Αυτό το εύκολο στη χρήση εργαλείο θα σας εξοικονομήσει χρόνο για τη μετατροπή από PDF σε JPG";
$merge['h1'] = "PDF σε JPG";
$merge['h2'] = "Μετατροπή PDF σε JPG Άμεσα";

$merge['how_title'] = "Πώς να μετατρέψετε εύκολα PDF σε JPG στο SnapPDF";
$merge['how'] = "Σύρετε ή επιλέξτε το αρχείο PDF που θέλετε να μετατρέψετε σε JPG στο κουμπί Μεταφόρτωση.";
$merge['how2'] = "Κάντε κλικ στο κουμπί Μετατροπή για να ξεκινήσετε τη μετατροπή PDF σε JPG δωρεάν σε δευτερόλεπτα.";
$merge['how3'] = "Κατεβάστε το αρχείο JPG που μετατράπηκε στον υπολογιστή ή τη συσκευή του τηλεφώνου σας και μοιραστείτε το με όλους.";

$merge['why-choose_title'] = "Γιατί να επιλέξω το SnapPDF;";
$merge['whyChoose_1'] = "Γρήγορα και εύκολα";
$merge['why-choose_desc1'] = "Δεν απαιτείται εγγραφή για τη χρήση του PDF σε JPG. Μετατρέψτε και κατεβάστε τα αρχεία σας μέσα σε δευτερόλεπτα.";
$merge['whyChoose_2'] = "Φιλική πλατφόρμα";
$merge['why-choose_desc2'] = "Το εργαλείο μας PDF σε JPG λειτουργεί σε όλες τις συσκευές - συμβατό με Mac, Windows, Linux, iOS και Android.";
$merge['whyChoose_3'] = "Υψηλή ποιότητα";
$merge['why-choose_desc3'] = "Το SnapPDF παρέχει την έξοδο του αρχείου JPG στην καλύτερη ποιότητα, κάνοντας την εικόνα μετά τη μετατροπή από PDF να μην είναι θολή, να είναι εύκολη η κοινή χρήση.";
$merge['whyChoose_4'] = "Δεν χρειάζεται λήψη λογισμικού";
$merge['why-choose_desc4'] = "Ο μετατροπέας PDF σε JPG σάς βοηθά να μετατρέψετε αρχεία PDF σε JPG ηλεκτρονικά χωρίς να κάνετε λήψη πρόσθετου λογισμικού";
$merge['whyChoose_5'] = "Γρήγορη ταχύτητα επεξεργασίας";
$merge['why-choose_desc5'] = "Το SnapPDF - PDF σε JPG έχει γρήγορη ταχύτητα επεξεργασίας, η ταχύτητα είναι η κορυφαία προτεραιότητά μας. Εξοικονομεί χρόνο και ολοκληρώνει τη δουλειά σε δευτερόλεπτα.";
$merge['whyChoose_6'] = "Δωρεάν";
$merge['why-choose_desc6'] = "Ο μετατροπέας PDF σε JPG είναι δωρεάν, αλλά μπορείτε επίσης να επεκτείνετε το πρόγραμμα επί πληρωμή για απεριόριστες δυνατότητες, καθώς και τον αριθμό των εργασιών.";



$merge['outputSetting'] = "Ρύθμιση εξόδου";
$merge['convertEntirePages'] = "Μετατροπή ολόκληρων σελίδων";
$merge['extractImagesOnly'] = "Εξαγωγή μόνο εικόνων";
$merge['webQuality'] = "Ποιότητα Ιστού";
$merge['screenQuality'] = "Ποιότητα οθόνης";
$merge['printQuality'] = "Ποιότητα εκτύπωσης";