<?php

$merge['title'] = "पीडीएफ से जेपीजी, पीडीएफ को जेपीजी छवि प्रारूप में बदलें - SnapPDF";
$merge['desc'] = "पीडीएफ फाइलों को सेकेंडों में जेपीजी इमेज में बदलने के लिए SnapPDF का इस्तेमाल करें। यह उपयोग में आसान टूल पीडीएफ से जेपीजी में कनवर्ट करने में आपका समय बचाएगा";
$merge['h1'] = "पीडीएफ से जेपीजी";
$merge['h2'] = "पीडीएफ को तुरंत जेपीजी में बदलें";

$merge['how_title'] = "SnapPDF पर आसानी से PDF को JPG में कैसे बदलें";
$merge['how'] = "अपलोड बटन पर उस पीडीएफ फाइल को खींचें या चुनें जिसे आप जेपीजी में बदलना चाहते हैं।";
$merge['how2'] = "पीडीएफ को जेपीजी में मुफ्त में सेकंड में कनवर्ट करना शुरू करने के लिए कन्वर्ट बटन पर क्लिक करें।";
$merge['how3'] = "परिवर्तित JPG फ़ाइल को अपने कंप्यूटर या फ़ोन डिवाइस पर डाउनलोड करें और इसे सभी के साथ साझा करें।";

$merge['why-choose_title'] = "SnapPDF क्यों चुनें?";
$merge['whyChoose_1'] = "त्वरित और आसान";
$merge['why-choose_desc1'] = "हमारे PDF को JPG में उपयोग करने के लिए किसी पंजीकरण की आवश्यकता नहीं है। अपनी फ़ाइलों को सेकंडों में कनवर्ट करें और डाउनलोड करें।";
$merge['whyChoose_2'] = "मैत्रीपूर्ण मंच";
$merge['why-choose_desc2'] = "हमारा PDF to JPG टूल सभी उपकरणों पर काम करता है - मैक, विंडोज, लिनक्स, आईओएस और एंड्रॉइड के साथ संगत।";
$merge['whyChoose_3'] = "उच्च गुणवत्ता";
$merge['why-choose_desc3'] = "SnapPDF JPG फ़ाइल का आउटपुट सर्वोत्तम गुणवत्ता में प्रदान करता है, जिससे PDF से कनवर्ट करने के बाद छवि धुंधली नहीं, साझा करने में आसान होती है।";
$merge['whyChoose_4'] = "सॉफ़्टवेयर डाउनलोड करने की कोई आवश्यकता नहीं है";
$merge['why-choose_desc4'] = "PDF to JPG कन्वर्टर आपको बिना किसी अतिरिक्त सॉफ्टवेयर को डाउनलोड किए पीडीएफ फाइलों को ऑनलाइन जेपीजी में बदलने में मदद करता है";
$merge['whyChoose_5'] = "तेज़ प्रसंस्करण गति";
$merge['why-choose_desc5'] = "SnapPDF - PDF to JPG में फास्ट प्रोसेसिंग स्पीड है, स्पीड हमारी सर्वोच्च प्राथमिकता है। आपका समय बचाता है और सेकंड में काम पूरा करता है।";
$merge['whyChoose_6'] = "फ्री";
$merge['why-choose_desc6'] = "PDF to JPG कन्वर्टर मुफ़्त है, लेकिन आप असीमित सुविधाओं के साथ-साथ नौकरियों की संख्या के लिए सशुल्क योजना का विस्तार भी कर सकते हैं।";



$merge['outputSetting'] = "आउटपुट सेटिंग";
$merge['convertEntirePages'] = "पूरे पेज को कन्वर्ट करें";
$merge['extractImagesOnly'] = "केवल चित्र निकालें";
$merge['webQuality'] = "वेब गुणवत्ता";
$merge['screenQuality'] = "स्क्रीन क्वालिटी";
$merge['printQuality'] = "प्रिंट गुणवत्ता";