<?php

$merge['title'] = "PDF в JPG, конвертировать PDF в формат изображения JPG - SnapPDF";
$merge['desc'] = "Используйте SnapPDF для преобразования файлов PDF в изображения JPG за считанные секунды. Этот простой в использовании инструмент сэкономит ваше время при преобразовании из PDF в JPG";
$merge['h1'] = "PDF в JPG";
$merge['h2'] = "Мгновенное преобразование PDF в JPG";

$merge['how_title'] = "Как легко конвертировать PDF в JPG в SnapPDF";
$merge['how'] = "Перетащите или выберите файл PDF, который вы хотите преобразовать в JPG, с помощью кнопки Загрузить.";
$merge['how2'] = "Нажмите кнопку Преобразовать, чтобы начать бесплатное преобразование PDF в JPG за считанные секунды.";
$merge['how3'] = "Загрузите преобразованный JPG-файл на свой компьютер или телефон и поделитесь им со всеми.";

$merge['why-choose_title'] = "Почему стоит выбрать SnapPDF?";
$merge['whyChoose_1'] = "Быстро и просто";
$merge['why-choose_desc1'] = "Для использования нашего PDF в JPG регистрация не требуется. Конвертируйте и скачивайте файлы за считанные секунды.";
$merge['whyChoose_2'] = "Дружественная платформа";
$merge['why-choose_desc2'] = "Наш инструмент PDF в JPG работает на всех устройствах - совместим с Mac, Windows, Linux, iOS и Android.";
$merge['whyChoose_3'] = "Высокое качество";
$merge['why-choose_desc3'] = "SnapPDF обеспечивает вывод файла JPG в наилучшем качестве, благодаря чему изображение после конвертации из PDF не размыто, и им легко делиться.";
$merge['whyChoose_4'] = "Нет необходимости загружать программное обеспечение";
$merge['why-choose_desc4'] = "Конвертер PDF в JPG поможет вам конвертировать файлы PDF в JPG онлайн без загрузки дополнительного программного обеспечения";
$merge['whyChoose_5'] = "Высокая скорость обработки";
$merge['why-choose_desc5'] = "SnapPDF - PDF в JPG имеет высокую скорость обработки. Скорость является нашим главным приоритетом. Экономит ваше время и выполняет работу за считанные секунды.";
$merge['whyChoose_6'] = "Бесплатно";
$merge['why-choose_desc6'] = "Конвертер PDF в JPG бесплатен, но вы также можете расширить платный план, чтобы получить неограниченные возможности и количество заданий.";



$merge['outputSetting'] = "Настройка вывода";
$merge['convertEntirePages'] = "Конвертировать целые страницы";
$merge['extractImagesOnly'] = "Извлекать только изображения";
$merge['webQuality'] = "Веб-качество";
$merge['screenQuality'] = "Качество экрана";
$merge['printQuality'] = "Качество печати";