<?php

$merge['title'] = "PDF เป็น JPG, แปลงรูปแบบไฟล์ PDF เป็น JPG - SnapPDF";
$merge['desc'] = "ใช้ SnapPDF เพื่อแปลงไฟล์ PDF เป็นภาพ JPG ในไม่กี่วินาที เครื่องมือที่ใช้งานง่ายนี้จะช่วยคุณประหยัดเวลาในการแปลงจาก PDF เป็น JPG";
$merge['h1'] = "PDF เป็น JPG";
$merge['h2'] = "แปลง PDF เป็น JPG ทันที";

$merge['how_title'] = "วิธีการแปลง PDF เป็น JPG อย่างง่ายดายที่ SnapPDF";
$merge['how'] = "ลากหรือเลือกไฟล์ PDF ที่คุณต้องการแปลงเป็น JPG ที่ปุ่มอัปโหลด";
$merge['how2'] = "คลิกปุ่มแปลงเพื่อเริ่มการแปลง PDF เป็น JPG ฟรีในไม่กี่วินาที";
$merge['how3'] = "ดาวน์โหลดไฟล์ JPG ที่แปลงแล้วไปยังคอมพิวเตอร์หรืออุปกรณ์โทรศัพท์ของคุณและแชร์กับทุกคน";

$merge['why-choose_title'] = "ทำไมต้องเลือก SnapPDF";
$merge['whyChoose_1'] = "รวดเร็วและง่ายดาย";
$merge['why-choose_desc1'] = "ไม่จำเป็นต้องลงทะเบียนเพื่อใช้ PDF เป็น JPG ของเรา แปลงและดาวน์โหลดไฟล์ของคุณภายในไม่กี่วินาที";
$merge['whyChoose_2'] = "แพลตฟอร์มที่เป็นมิตร";
$merge['why-choose_desc2'] = "เครื่องมือ PDF เป็น JPG ของเราทำงานได้กับทุกอุปกรณ์ - เข้ากันได้กับ Mac, Windows, Linux, iOS และ Android";
$merge['whyChoose_3'] = "คุณภาพสูง";
$merge['why-choose_desc3'] = "SnapPDF ให้เอาต์พุตของไฟล์ JPG ในคุณภาพที่ดีที่สุด ทำให้รูปภาพหลังจากแปลงจาก PDF ไม่เบลอ ง่ายต่อการแชร์";
$merge['whyChoose_4'] = "ไม่จำเป็นต้องดาวน์โหลดซอฟต์แวร์";
$merge['why-choose_desc4'] = "ตัวแปลง PDF เป็น JPG ช่วยให้คุณแปลงไฟล์ PDF เป็น JPG ออนไลน์โดยไม่ต้องดาวน์โหลดซอฟต์แวร์เพิ่มเติม";
$merge['whyChoose_5'] = "ความเร็วในการประมวลผลที่รวดเร็ว";
$merge['why-choose_desc5'] = "SnapPDF - PDF to JPG มีความเร็วในการประมวลผลที่รวดเร็ว ความเร็วคือสิ่งสำคัญที่สุดของเรา ช่วยคุณประหยัดเวลาและทำงานให้เสร็จภายในไม่กี่วินาที";
$merge['whyChoose_6'] = "ฟรี";
$merge['why-choose_desc6'] = "โปรแกรมแปลงไฟล์ PDF เป็น JPG นั้นฟรี แต่คุณยังสามารถขยายแผนแบบชำระเงินสำหรับคุณสมบัติไม่จำกัด ตลอดจนจำนวนงาน";



$merge['outputSetting'] = "การตั้งค่าเอาต์พุต";
$merge['convertEntirePages'] = "แปลงทั้งหน้า";
$merge['extractImagesOnly'] = "แยกรูปภาพเท่านั้น";
$merge['webQuality'] = "คุณภาพเว็บ";
$merge['screenQuality'] = "คุณภาพของหน้าจอ";
$merge['printQuality'] = "คุณภาพการพิมพ์";