<?php

$merge['title'] = "PDF у JPG, конвертувати PDF у формат зображення JPG - SnapPDF";
$merge['desc'] = "Використовуйте SnapPDF для перетворення файлів PDF на зображення JPG за лічені секунди. Цей простий у використанні інструмент заощадить ваш час при перетворенні з PDF на JPG";
$merge['h1'] = "PDF у JPG";
$merge['h2'] = "Миттєво конвертувати PDF у JPG";

$merge['how_title'] = "Як легко конвертувати PDF у JPG за допомогою SnapPDF";
$merge['how'] = "Перетягніть або виберіть PDF-файл, який потрібно перетворити на JPG, за допомогою кнопки Завантажити.";
$merge['how2'] = "Натисніть кнопку \"Перетворити\", щоб розпочати безкоштовне перетворення PDF у JPG за лічені секунди.";
$merge['how3'] = "Завантажте перетворений файл JPG на свій комп'ютер або телефон і поділіться ним з усіма.";

$merge['why-choose_title'] = "Чому варто вибрати SnapPDF?";
$merge['whyChoose_1'] = "Швидко і легко";
$merge['why-choose_desc1'] = "Для використання нашого PDF-файлу в JPG реєстрація не потрібна. Перетворюйте та завантажуйте свої файли за лічені секунди.";
$merge['whyChoose_2'] = "Дружня платформа";
$merge['why-choose_desc2'] = "Наш інструмент PDF to JPG працює на всіх пристроях - сумісний з Mac, Windows, Linux, iOS і Android.";
$merge['whyChoose_3'] = "Висока якість";
$merge['why-choose_desc3'] = "SnapPDF забезпечує виведення файлу JPG у найкращій якості, роблячи зображення після перетворення з PDF не розмитим, його легко поділитися.";
$merge['whyChoose_4'] = "Немає необхідності завантажувати програмне забезпечення";
$merge['why-choose_desc4'] = "Конвертер PDF у JPG допомагає конвертувати файли PDF у JPG онлайн без завантаження будь-якого додаткового програмного забезпечення";
$merge['whyChoose_5'] = "Швидка швидкість обробки";
$merge['why-choose_desc5'] = "SnapPDF - PDF у JPG має високу швидкість обробки, швидкість є нашим головним пріоритетом. Економить ваш час і виконує роботу за секунди.";
$merge['whyChoose_6'] = "Безкоштовно";
$merge['why-choose_desc6'] = "Конвертер PDF у JPG є безкоштовним, але ви також можете розширити платний план, щоб отримати необмежену кількість функцій, а також кількість завдань.";



$merge['outputSetting'] = "Налаштування виводу";
$merge['convertEntirePages'] = "Конвертувати цілі сторінки";
$merge['extractImagesOnly'] = "Витягти лише зображення";
$merge['webQuality'] = "Веб-якість";
$merge['screenQuality'] = "Якість екрану";
$merge['printQuality'] = "Якість друку";