<?php

$merge['title'] = "Προσθήκη αριθμών σελίδων σε PDF, Εισαγάγετε αριθμούς σελίδων σε αρχείο PDF Δωρεάν - SnapPDF";
$merge['desc'] = "Χρησιμοποιήστε το SnapPDF για να προσθέσετε αριθμούς σελίδων σε αρχεία PDF σε δευτερόλεπτα. Αυτό το εύχρηστο εργαλείο θα σας εξοικονομήσει χρόνο προσθέτοντας αριθμούς σελίδων σε PDF";
$merge['h1'] = "Προσθήκη αριθμών σελίδων σε PDF";
$merge['h2'] = "Εισαγάγετε αριθμούς σελίδων σε PDF γρήγορα με SnapPDF";

$merge['how_title'] = "Οδηγίες για την προσθήκη αριθμών σελίδων σε PDF σε μόλις 3 βήματα";
$merge['how'] = "Βήμα 1: Επιλέξτε το αρχείο PDF στο οποίο θέλετε να προσθέσετε αριθμούς σελίδων και κάντε κλικ στο upload ή μπορείτε επίσης να σύρετε το αρχείο PDF στο εργαλείο του SnapPDF";
$merge['how2'] = "Βήμα 2: Επιλέξτε τη θέση που θέλετε να αριθμήσετε τη σελίδα, επιλέξτε το μέγεθος καθώς και το χρώμα, ...";
$merge['how3'] = "Βήμα 3: Κάντε κλικ στην προσθήκη αριθμού σελίδας και λήψη. Το SnapPDF θα επεξεργαστεί την Προσθήκη αριθμών σελίδας σε PDF σε δευτερόλεπτα και θα σας επιτρέψει να πραγματοποιήσετε λήψη σε υψηλή ποιότητα.";

$merge['why-choose_title'] = "Γιατί να επιλέξετε SnapPDF - Προσθήκη αριθμών σελίδων σε PDF;";
$merge['whyChoose_1'] = "Απλή αρίθμηση σελίδων";
$merge['why-choose_desc1'] = "Το εργαλείο αρίθμησης σελίδων SnapPDF είναι πολύ απλό και εύκολο στη χρήση για οποιονδήποτε, απλά πρέπει να κατεβάσετε το αρχείο PDF και να επιλέξετε τη θέση αρίθμησης σελίδων. Το υπόλοιπο SnapPDF θα το χειριστεί σε λίγο. .";
$merge['whyChoose_2'] = "Γρήγορη επεξεργασία αρχείων";
$merge['why-choose_desc2'] = "Η γρήγορη ταχύτητα είναι η κορυφαία προτεραιότητα του SnapPDF, το εργαλείο σελιδοποίησης PDF είναι επίσης ένα εργαλείο γρήγορης ταχύτητας, δεν θα χάνετε χρόνο αναμονής όπως σε άλλα εργαλεία.";
$merge['whyChoose_3'] = "Εμπιστευτικότητα και ασφάλεια";
$merge['why-choose_desc3'] = "Το SnapPDF χρησιμοποιεί προηγμένη κρυπτογράφηση για την προστασία των εγγράφων σας κατά τη διάρκεια όλων των μεταφορών αρχείων. Θα διαγράψουμε επίσης τα αρχεία που ανεβάζετε σε αυτό το \"Προσθήκη αριθμών σελίδας σε PDF\" μετά από 2 ώρες, κάνοντας τα έγγραφά σας πιο ασφαλή .";
$merge['whyChoose_4'] = "Δεν χρειάζεται λήψη λογισμικού";
$merge['why-choose_desc4'] = "Μπορείτε να χρησιμοποιήσετε αυτό το εργαλείο οπουδήποτε, επειδή δεν σας ζητάμε να κατεβάσετε κανένα λογισμικό, μπορείτε να το χρησιμοποιήσετε χωρίς προβλήματα, Όλα λειτουργούν online.";
$merge['whyChoose_5'] = "Υψηλή ποιότητα";
$merge['why-choose_desc5'] = "Μετά την προσθήκη του αριθμού σελίδας, ορισμένα εργαλεία θα μειώσουν το μέγεθος του αρχείου PDF, αλλά με το SnapPDF δεν μειώνουμε το μέγεθός σας. Βοηθάμε το αρχείο σας να διατηρεί την καλύτερη ποιότητα.";
$merge['whyChoose_6'] = "Δωρεάν χρήση";
$merge['why-choose_desc6'] = "Το SnapPDF παρέχει δωρεάν Προσθήκη αριθμών σελίδας σε PDF για εσάς, αλλά μπορείτε επίσης να ελέγξετε το πρόγραμμα επί πληρωμή μας, για να δείτε περισσότερες από τις premium λειτουργίες μας, σίγουρα θα μείνετε ικανοποιημένοι.";