<?php

$merge['title'] = "Добавить номера страниц в PDF, Вставить номера страниц в файл PDF бесплатно - SnapPDF";
$merge['desc'] = "Используйте SnapPDF для добавления номеров страниц в файлы PDF за считанные секунды. Этот простой в использовании инструмент сэкономит ваше время при добавлении номеров страниц в PDF";
$merge['h1'] = "Добавить номера страниц в PDF";
$merge['h2'] = "Быстро вставляйте номера страниц в PDF с помощью SnapPDF";

$merge['how_title'] = "Инструкции по добавлению номеров страниц в PDF всего за 3 шага";
$merge['how'] = "Шаг 1. Выберите файл PDF, в который вы хотите добавить номера страниц, и нажмите Загрузить. Или вы также можете перетащить файл PDF в инструмент SnapPDF";
$merge['how2'] = "Шаг 2: Выберите позицию, в которой вы хотите пронумеровать страницу, выберите размер и цвет, ...";
$merge['how3'] = "Шаг 3: Нажмите Добавить номер страницы и загрузите. SnapPDF обработает «Добавить номера страниц в PDF за считанные секунды и предоставит вам возможность загрузки в высоком качестве.";

$merge['why-choose_title'] = "Почему стоит выбрать SnapPDF - Добавление номеров страниц в PDF?";
$merge['whyChoose_1'] = "Простая нумерация страниц";
$merge['why-choose_desc1'] = "Инструмент нумерации страниц SnapPDF очень прост и удобен в использовании для всех, вам просто нужно загрузить файл PDF и выбрать позицию нумерации страниц. Остальное SnapPDF справится с ними через мгновение. .";
$merge['whyChoose_2'] = "Быстрая обработка файлов";
$merge['why-choose_desc2'] = "Высокая скорость является главным приоритетом SnapPDF, инструмент разбиения на страницы PDF также является быстрым инструментом. Вы не будете тратить время на ожидание, как в других инструментах.";
$merge['whyChoose_3'] = "Конфиденциальность и безопасность";
$merge['why-choose_desc3'] = "SnapPDF использует расширенное шифрование для защиты ваших документов во время передачи всех файлов. Мы также удалим файлы, которые вы загружаете в этот раздел \"Добавить номера страниц в PDF\" через 2часа, что сделает ваши документы более безопасными. .";
$merge['whyChoose_4'] = "Нет необходимости загружать программное обеспечение";
$merge['why-choose_desc4'] = "Вы можете использовать этот инструмент где угодно, потому что мы не просим вас загружать какое-либо программное обеспечение. Вы можете использовать его без сучка и задоринки. Все работает онлайн.";
$merge['whyChoose_5'] = "Высокое качество";
$merge['why-choose_desc5'] = "После добавления номера страницы некоторые инструменты уменьшат размер PDF-файла, но с SnapPDF мы не уменьшаем размер. Помогите файлу сохранить наилучшее качество.";
$merge['whyChoose_6'] = "Бесплатно";
$merge['why-choose_desc6'] = "SnapPDF бесплатно предоставляет вам функцию добавления номеров страниц в PDF, но вы также можете воспользоваться нашим платным тарифным планом, чтобы увидеть больше наших премиальных функций, вы обязательно останетесь довольны.";