<?php

$merge['title'] = "เพิ่มเลขหน้าเป็น PDF, ใส่เลขหน้าลงในไฟล์ PDF ฟรี - SnapPDF";
$merge['desc'] = "ใช้ SnapPDF เพื่อเพิ่มเลขหน้าลงในไฟล์ PDF ในไม่กี่วินาที เครื่องมือที่ใช้งานง่ายนี้จะช่วยคุณประหยัดเวลาในการเพิ่มเลขหน้าลงใน PDF";
$merge['h1'] = "เพิ่มเลขหน้าเป็น PDF";
$merge['h2'] = "แทรกหมายเลขหน้าเป็น PDF อย่างรวดเร็วด้วย SnapPDF";

$merge['how_title'] = "วิธีการเพิ่มเลขหน้าเป็น PDF ใน 3 ขั้นตอน";
$merge['how'] = "ขั้นตอนที่ 1: เลือกไฟล์ PDF ที่คุณต้องการเพิ่มเลขหน้าและคลิกอัพโหลด หรือคุณสามารถลากไฟล์ PDF ไปไว้ในเครื่องมือของ SnapPDF ได้";
$merge['how2'] = "ขั้นตอนที่ 2: เลือกตำแหน่งที่คุณต้องการกำหนดหมายเลขหน้า เลือกขนาดและสี ... ";
$merge['how3'] = "ขั้นตอนที่ 3: คลิกเพิ่มหมายเลขหน้าและดาวน์โหลด SnapPDF จะดำเนินการเพิ่มหมายเลขหน้าเป็น PDF ในไม่กี่วินาทีและให้คุณดาวน์โหลดแบบคุณภาพสูง";

$merge['why-choose_title'] = "ทำไมต้องเลือก SnapPDF - เพิ่มเลขหน้าเป็น PDF";
$merge['whyChoose_1'] = "การกำหนดหมายเลขหน้าอย่างง่าย";
$merge['why-choose_desc1'] = "เครื่องมือกำหนดหมายเลขหน้า SnapPDF นั้นเรียบง่ายและใช้งานง่ายสำหรับทุกคน คุณเพียงแค่ดาวน์โหลดไฟล์ PDF และเลือกตำแหน่งกำหนดหมายเลขหน้า SnapPDF ที่เหลือจะจัดการให้ในไม่ช้า .";
$merge['whyChoose_2'] = "การประมวลผลไฟล์ที่รวดเร็ว";
$merge['why-choose_desc2'] = "ความเร็วที่รวดเร็วคือสิ่งสำคัญที่สุดของ SnapPDF เครื่องมือการแบ่งหน้า PDF เป็นเครื่องมือความเร็วที่รวดเร็ว คุณจะไม่เสียเวลารอเหมือนในเครื่องมืออื่น";
$merge['whyChoose_3'] = "การรักษาความลับและความปลอดภัย";
$merge['why-choose_desc3'] = "SnapPDF ใช้การเข้ารหัสขั้นสูงเพื่อปกป้องเอกสารของคุณระหว่างการถ่ายโอนไฟล์ทั้งหมด นอกจากนี้ เราจะลบไฟล์ที่คุณอัปโหลดไปยัง \เพิ่มหมายเลขหน้าเป็น PDF' หลังจาก 2 ชั่วโมง ทำให้เอกสารของคุณปลอดภัยยิ่งขึ้น .";
$merge['whyChoose_4'] = "ไม่ต้องดาวน์โหลดซอฟต์แวร์";
$merge['why-choose_desc4'] = "คุณสามารถใช้เครื่องมือนี้ได้ทุกที่ เพราะเราไม่ได้ขอให้คุณดาวน์โหลดซอฟต์แวร์ใดๆ คุณสามารถใช้งานได้โดยไม่มีปัญหาใดๆ ทุกอย่างทำงานออนไลน์ได้";
$merge['whyChoose_5'] = "คุณภาพสูง";
$merge['why-choose_desc5'] = "หลังจากเพิ่มหมายเลขหน้าแล้ว เครื่องมือบางอย่างจะลดขนาดของไฟล์ PDF แต่ด้วย SnapPDF เราจะไม่ลดขนาดของคุณ ช่วยให้ไฟล์ของคุณมีคุณภาพดีที่สุด";
$merge['whyChoose_6'] = "ใช้งานฟรี";
$merge['why-choose_desc6'] = "SnapPDF ให้ Add Page Numbers เป็น PDF ฟรีสำหรับคุณ แต่คุณยังสามารถตรวจสอบแผนการชำระเงินของเรา เพื่อดูคุณสมบัติพิเศษเพิ่มเติมของเรา คุณจะพึงพอใจอย่างแน่นอน";