<?php

$merge['title'] = "Додати номери сторінок до PDF, вставити номери сторінок у файл PDF безкоштовно - SnapPDF";
$merge['desc'] = "Використовуйте SnapPDF для додавання номерів сторінок до PDF-файлів за лічені секунди. Цей простий у використанні інструмент заощадить ваш час, додаючи номери сторінок до PDF";
$merge['h1'] = "Додати номери сторінок до PDF";
$merge['h2'] = "Швидко вставте номери сторінок у PDF за допомогою SnapPDF";

$merge['how_title'] = "Інструкції з додавання номерів сторінок до PDF лише за 3 кроки";
$merge['how'] = "Крок 1: Виберіть PDF-файл, до якого потрібно додати номери сторінок, і натисніть \"Завантажити\", або ви також можете перетягнути PDF-файл в інструмент SnapPDF";
$merge['how2'] = "Крок 2: Виберіть позицію, яку ви хочете пронумерувати на сторінці, виберіть розмір і колір, ...";
$merge['how3'] = "Крок 3: Натисніть кнопку \"Додати номер сторінки\" та завантажте. SnapPDF обробить функцію \"Додати номери сторінок до PDF\" за лічені секунди та дозволить завантажити у високій якості.";

$merge['why-choose_title'] = "Чому варто вибрати SnapPDF - додати номери сторінок до PDF?";
$merge['whyChoose_1'] = "Проста нумерація сторінок";
$merge['why-choose_desc1'] = "Інструмент нумерації сторінок SnapPDF дуже простий і легкий у використанні для будь-кого, вам просто потрібно завантажити PDF-файл і вибрати позицію нумерації сторінок. Решту SnapPDF впорається з цим за мить. .";
$merge['whyChoose_2'] = "Швидка обробка файлів";
$merge['why-choose_desc2'] = "Швидка швидкість є головним пріоритетом SnapPDF, інструмент розбиття на сторінки PDF також є швидким інструментом. Ви не будете витрачати час на очікування, як в інших інструментах.";
$merge['whyChoose_3'] = "Конфіденційність і безпека";
$merge['why-choose_desc3'] = "SnapPDF використовує розширене шифрування для захисту ваших документів під час усіх передач файлів. Ми також видалимо файли, які ви завантажуєте в цей пункт \"Додати номери сторінок до PDF\", через 2 години, що зробить ваші документи більш безпечними .";
$merge['whyChoose_4'] = "Немає необхідності завантажувати програмне забезпечення";
$merge['why-choose_desc4'] = "Ви можете використовувати цей інструмент будь-де, тому що ми не просимо вас завантажувати будь-яке програмне забезпечення. Ви можете використовувати його без збоїв, усе працює онлайн.";
$merge['whyChoose_5'] = "Висока якість";
$merge['why-choose_desc5'] = "Після додавання номера сторінки деякі інструменти зменшать розмір PDF-файлу, але за допомогою SnapPDF ми не зменшуємо ваш розмір. Допоможіть файлу зберегти найкращу якість.";
$merge['whyChoose_6'] = "Безкоштовно використовувати";
$merge['why-choose_desc6'] = "SnapPDF надає вам можливість безкоштовно додавати номери сторінок до PDF, але ви також можете ознайомитися з нашим платним планом, щоб побачити більше наших преміум-функцій, ви точно будете задоволені.";