<?php

$merge['title'] = "वर्ड कन्वर्टर के लिए मुफ्त पीडीएफ, वर्ड कन्वर्टर के लिए सर्वश्रेष्ठ पीडीएफ - SnapPDF";
$merge['desc'] = "SnapPDF का पीडीएफ टू वर्ड कन्वर्टर सामग्री को पीडीएफ से वर्ड में कनवर्ट करता है। पीडीएफ को संपादन योग्य वर्ड दस्तावेजों में सेकंड में कनवर्ट करें। इसे अभी मुफ्त में आज़माएं!";
$merge['h1'] = "पीडीएफ टू वर्ड फ्री";
$merge['h2'] = "हमारे अद्भुत टूल SnapPDF के साथ PDF को वर्ड फ्री में बदलें";

$merge['how_title'] = "पीडीएफ को ऑनलाइन वर्ड डॉक्स में बदलने का सबसे आसान तरीका";
$merge['how'] = "अपनी फ़ाइल को हमारे ऑनलाइन PDF में WORD कन्वर्टर पर अपलोड करें।";
$merge['how2'] = "SnapPDF तुरंत पीडीएफ को सेकंड में वर्ड में बदल देगा, सेकंड में दस्तावेज़ों को सटीक रूप से एक्सट्रेक्ट और प्रोसेस करेगा।";
$merge['how3'] = "रूपांतरण के पूरा होने तक प्रतीक्षा करें और डाउनलोड करें या अपने दोस्तों के साथ साझा करने के लिए अपनी वर्ड फ़ाइल का लिंक प्राप्त करें।";

$merge['why-choose_title'] = "SnapPDF वर्ड टूल के लिए सबसे अच्छा पीडीएफ क्यों है?";
$merge['whyChoose_1'] = "उच्च गति";
$merge['why-choose_desc1'] = "आपका PDF से Word रूपांतरण SnapPDF के साथ लगभग तात्कालिक है। हम डेटा को संसाधित करने के लिए दुनिया भर में स्थित सर्वरों के समूहों का उपयोग करते हैं। आपको लंबा इंतजार नहीं करना पड़ेगा।";
$merge['whyChoose_2'] = "उपयोग में आसान";
$merge['why-choose_desc2'] = "SnapPDF - PDF2Word टूल कई उपयोगकर्ताओं द्वारा विश्वसनीय और सराहा गया है, हर किसी के द्वारा उपयोग में आसान हमारे उत्पाद का मानदंड है। बहुत आसान, ग्राहक पहली बार में इस सॉफ़्टवेयर का अच्छी तरह से उपयोग करते हैं।";
$merge['whyChoose_3'] = "वर्ड ऑनलाइन फाइलों को संपादित करें";
$merge['why-choose_desc3'] = "PDF से Word में रूपांतरण को संसाधित करने के बाद, हम Word फ़ाइलों को सीधे संपादक पर संपादित करने के लिए एक अतिरिक्त सुविधा भी प्रदान करते हैं, Word फ़ाइलों को डाउनलोड और साझा करना शुरू करने से पहले आप इसे फिर से संपादित कर सकते हैं।" ;
$merge['whyChoose_4'] = "कोई पंजीकरण आवश्यक नहीं है";
$merge['why-choose_desc4'] = "आप पंजीकरण के बिना हमारे पीडीएफ से वर्ड कनवर्टर का उपयोग करने के लिए सीमित संख्या में मुफ्त प्राप्त कर सकते हैं। हालांकि, आप असीमित उपयोग के लिए योजना की सदस्यता और उन्नयन भी कर सकते हैं।";
$merge['whyChoose_5'] = "यूजर इंटरफेस फ्रेंडली";
$merge['why-choose_desc5'] = "SnapPDF पीडीएफ टू वर्ड यूजर इंटरफेस बहुत उपयोगकर्ता के अनुकूल, सुंदर है, जिससे किसी के लिए भी हमारे संपादक पर उपयोग करना आसान हो जाता है!";
$merge['whyChoose_6'] = "कोई फ़ॉन्ट त्रुटि नहीं।";
$merge['why-choose_desc6'] = "पीडीएफ फाइलों को अन्य ऑनलाइन टूल्स में वर्ड फाइलों में कनवर्ट करने के बाद, आप देखेंगे कि फ़ॉन्ट दूषित है। लेकिन SnapPDF में ऐसा बिल्कुल नहीं होता है। हमने टेक्स्ट को निकालने में एआई टूल्स का इस्तेमाल किया पीडीएफ फाइलें उन्हें लगभग 100% सटीक बनाती हैं।";


$merge['errorFileExtension'] = "त्रुटि, अपलोड नहीं कर सकता क्योंकि फ़ाइल स्वरूप समर्थित नहीं है, कृपया एक्सटेंशन वाली फ़ाइल चुनें:";