<?php

$merge['title'] = "โปรแกรมแปลงไฟล์ PDF to Word ฟรี, โปรแกรมแปลงไฟล์ PDF เป็น Word ที่ดีที่สุด - SnapPDF";
$merge['desc'] = "ตัวแปลง PDF เป็น Word ของ SnapPDF แปลงเนื้อหาจาก PDF เป็น Word ได้ทันที แปลง PDF เป็นเอกสาร Word ที่แก้ไขได้ในไม่กี่วินาที ทดลองใช้ฟรีเลย!";
$merge['h1'] = "PDF เป็น Word ฟรี";
$merge['h2'] = "แปลง PDF เป็น Word ฟรีด้วย SnapPDF เครื่องมือที่น่าทึ่งของเรา";

$merge['how_title'] = "วิธีที่ง่ายที่สุดในการแปลงไฟล์ PDF เป็น Word เอกสารออนไลน์";
$merge['how'] = "อัปโหลดไฟล์ของคุณไปยังโปรแกรมแปลงไฟล์ PDF to Word ออนไลน์ของเรา";
$merge['how2'] = "SnapPDF จะแปลง PDF เป็น word ทันทีในไม่กี่วินาทีด้วยการแตกไฟล์และประมวลผลเอกสารอย่างแม่นยำในไม่กี่วินาที";
$merge['how3'] = "รอให้การแปลงเสร็จสิ้น และดาวน์โหลดหรือรับลิงก์ของไฟล์ Word ของคุณเพื่อแบ่งปันกับเพื่อนของคุณ";

$merge['why-choose_title'] = "ทำไม SnapPDF ถึงเป็นเครื่องมือ PDF to Word ที่ดีที่สุด";
$merge['whyChoose_1'] = "ความเร็วสูง";
$merge['why-choose_desc1'] = "การแปลง PDF to Word ของคุณเกือบจะทันทีด้วย SnapPDF เราใช้คลัสเตอร์ของเซิร์ฟเวอร์ที่ตั้งอยู่ทั่วโลกในการประมวลผลข้อมูล คุณไม่ต้องรอนาน";
$merge['whyChoose_2'] = "ใช้งานง่าย";
$merge['why-choose_desc2'] = "เครื่องมือ SnapPDF - PDF2Word ได้รับความไว้วางใจและชื่นชมจากผู้ใช้จำนวนมาก ใช้งานง่ายโดยทุกคนคือเกณฑ์ของผลิตภัณฑ์ของเรา ง่ายมาก ลูกค้าใช้ซอฟต์แวร์นี้ได้ดีในครั้งแรก";
$merge['whyChoose_3'] = "แก้ไขไฟล์ Word Online";
$merge['why-choose_desc3'] = "หลังจากประมวลผลการแปลงจาก PDF เป็น Word แล้ว เรายังมีฟีเจอร์เพิ่มเติมสำหรับแก้ไขไฟล์ Word ได้โดยตรงบน Editor คุณสามารถแก้ไขได้อีกครั้งก่อนที่คุณจะเริ่มดาวน์โหลดและแชร์ไฟล์ Word" ;
$merge['whyChoose_4'] = "ไม่ต้องลงทะเบียน";
$merge['why-choose_desc4'] = "คุณสามารถรับโปรแกรมแปลงไฟล์ PDF to Word ของเราได้ฟรีในจำนวนจำกัดโดยไม่ต้องลงทะเบียน อย่างไรก็ตาม คุณยังสามารถสมัครและอัปเกรดแผนสำหรับการใช้งานได้ไม่จำกัด";
$merge['whyChoose_5'] = "ส่วนติดต่อผู้ใช้ที่เป็นมิตร";
$merge['why-choose_desc5'] = "อินเทอร์เฟซผู้ใช้ SnapPDF PDF เป็น Word นั้นเป็นมิตรกับผู้ใช้มาก สวยงาม ทำให้ทุกคนสามารถใช้โปรแกรมแก้ไขของเราได้อย่างง่ายดาย!";
$merge['whyChoose_6'] = "ไม่มีฟอนต์ผิดพลาด";
$merge['why-choose_desc6'] = "หลังจากแปลงไฟล์ PDF เป็นไฟล์ Word ในเครื่องมือออนไลน์อื่น ๆ คุณจะสังเกตเห็นว่า Font เสียหาย แต่ใน SnapPDF สิ่งนี้ไม่เกิดขึ้นเลย เราใช้เครื่องมือ AI ในการดึงข้อความออกจาก ไฟล์ PDF ทำให้ถูกต้องเกือบ 100%";


$merge['errorFileExtension'] = "เกิดข้อผิดพลาด ไม่สามารถอัปโหลดได้เนื่องจากไม่รองรับรูปแบบไฟล์ กรุณาเลือกไฟล์ที่มีนามสกุล:";