<?php

$merge['title'] = "Προσθήκη υδατογραφήματος σε PDF, Προσθήκη κειμένου ή εικόνας σε PDF γρήγορα - SnapPDF";
$merge['desc'] = "Χρησιμοποιήστε το SnapPDF για να προσθέσετε υδατογραφήματα στα αρχεία PDF σας. Αποφύγετε την αντιγραφή του εγγράφου σας δωρεάν, Προσθήκη υδατογραφήματος ή εικόνας, Σφραγισμένο κείμενο σε αρχείο PDF τώρα με το SnapPDF";
$merge['h1'] = "Προσθήκη υδατογραφήματος σε PDF";
$merge['h2'] = "Προσθήκη εικόνας ή υδατογραφήματος κειμένου σε έγγραφα PDF γρήγορα δωρεάν";

$merge['how_title'] = "Οδηγίες για δωρεάν προσθήκη υδατογραφήματος σε αρχεία PDF";
$merge['how'] = "Μεταφορτώστε τα αρχεία σας κρυπτογραφημένα μεταφορτωμένα PDF. Μόλις υποβληθούν σε επεξεργασία, θα διαγραφούν οριστικά. Κάντε κλικ στο \"Μεταφόρτωση\" ή Σύρετε και αποθέστε το PDF.";
$merge['how2'] = "Προσθήκη υδατογραφήματος κειμένου, Μπορείτε να επιλέξετε να προσθέσετε υδατογράφημα ή κείμενο στη δεξιά γραμμή εργαλείων, Ακολουθήστε τις οδηγίες.";
$merge['how3'] = "Επιλέξτε το κουμπί προσθήκης υδατογραφήματος, περιμένετε για λίγο και πραγματοποιήστε λήψη. Το αρχείο PDF σας έχει σφραγιστεί με υδατογράφημα λήψης αμέσως χωρίς φόβο ότι θα αντιγραφεί το περιεχόμενο πνευματικών δικαιωμάτων σας.";

$merge['why-choose_title'] = "Γιατί να επιλέξετε το SnapPDF για να προσθέσετε υδατογράφημα σε αρχεία PDF;";
$merge['whyChoose_1'] = "Εύκολο στη χρήση";
$merge['why-choose_desc1'] = "Η δυνατότητα προσθήκης υδατογραφήματος σε PDF είναι πολύ εύκολη στη χρήση. Μπορείτε να προσθέσετε εικόνα ή υδατογράφημα πολύ απλά και εύκολα με το εργαλείο μας.";
$merge['whyChoose_2'] = "Υψηλή ταχύτητα";
$merge['why-choose_desc2'] = "Το SnapPDF δίνει προτεραιότητα στην επεξεργασία υψηλής ταχύτητας για όλα τα εργαλεία μας. Εκτός από το εργαλείο Προσθήκη υδατογραφήματος σε αρχείο PDF, Λειτουργούν πάντα με τη μέγιστη ταχύτητα για να εξοικονομήσετε χρόνο και κόπο.";
$merge['whyChoose_3'] = "Δωρεάν λήψη";
$merge['why-choose_desc3'] = "Μπορείτε να κατεβάσετε σχεδόν δωρεάν και απεριόριστο αριθμό λήψεων. Ωστόσο, για λήψη υψηλότερης ποιότητας, μπορείτε να αναβαθμίσετε το πακέτο για να μας βοηθήσετε να καλύψουμε το επιπλέον κόστος. Και θα έχετε λήψη υψηλότερης ποιότητας!" ;
$merge['whyChoose_4'] = "Απεριόριστη χωρητικότητα";
$merge['why-choose_desc4'] = "Το αρχείο PDF που ανεβάσατε δεν είναι περιορισμένο σε μέγεθος, μπορείτε να ανεβάσετε οποιοδήποτε αρχείο 5MB, 10MB,... Το SnapPDF θα σας βοηθήσει να επεξεργαστείτε και να προσθέσετε υδατογράφημα στο FDF για εσάς.";
$merge['whyChoose_5'] = "Εργασία ανά πάσα στιγμή, οπουδήποτε, οποιαδήποτε συσκευή";
$merge['why-choose_desc5'] = "Είναι βολικό, το SnapPDF είναι ένα διαδικτυακό εργαλείο, μπορείτε να μας χρησιμοποιήσετε οποιαδήποτε στιγμή, οπουδήποτε, σε οποιαδήποτε συσκευή, αρκεί να έχετε σύνδεση στο Διαδίκτυο χωρίς προβλήματα.";
$merge['whyChoose_6'] = "Ασφαλές και ασφαλές";
$merge['why-choose_desc6'] = "SnapPDF οι μεταφορτώσεις σας θα είναι αυστηρά κρυπτογραφημένες και ασφαλείς. Θα διαγράψουμε τις μεταφορτώσεις σας σε περίπου 2 ώρες, ώστε να είστε βέβαιοι ότι τα δεδομένα σας θα είναι ασφαλή και δεν θα αποθηκευτούν στους διακομιστές μας εμείς. ";