<?php

$merge['title'] = "Добавить водяной знак в PDF, быстро добавить текст или изображение в PDF - SnapPDF";
$merge['desc'] = "Используйте SnapPDF, чтобы добавлять водяные знаки в файлы PDF. Избегайте бесплатного дублирования документа, добавляйте водяной знак или изображение, штампуйте текст в файл PDF теперь с помощью SnapPDF";
$merge['h1'] = "Добавить водяной знак в PDF";
$merge['h2'] = "Бесплатно быстро добавляйте изображения или текстовые водяные знаки в документы PDF";

$merge['how_title'] = "Инструкции по бесплатному добавлению водяных знаков в файлы PDF";
$merge['how'] = "Загрузите файлы PDF в зашифрованном виде. После обработки они будут безвозвратно удалены. Нажмите \"Загрузить\" или перетащите PDF-файл.";
$merge['how2'] = "Добавить текстовый водяной знак. Вы можете добавить водяной знак или текст на правой панели инструментов. Следуйте инструкциям.";
$merge['how3'] = "Нажмите кнопку добавления водяного знака, немного подождите и загрузите. Ваш PDF-файл помечен водяным знаком для немедленной загрузки, не опасаясь, что он будет скопирован. Ваш контент, защищенный авторскими правами.";

$merge['why-choose_title'] = "Зачем выбирать SnapPDF для добавления водяных знаков в файлы PDF?";
$merge['whyChoose_1'] = "Простой в использовании";
$merge['why-choose_desc1'] = "Функция добавления водяного знака в PDF очень проста в использовании. Вы можете легко и просто добавить изображение или водяной знак с помощью нашего инструмента.";
$merge['whyChoose_2'] = "Высокая скорость";
$merge['why-choose_desc2'] = "SnapPDF отдает приоритет высокоскоростной обработке для всех наших инструментов. Кроме инструмента Добавить водяной знак в файл PDF, они всегда работают на максимальной скорости, чтобы сэкономить ваше время и усилия.";
$merge['whyChoose_3'] = "Скачать бесплатно";
$merge['why-choose_desc3'] = "Вы можете скачать почти бесплатно и неограниченное количество загрузок. Однако для более качественной загрузки вы можете обновить пакет, чтобы помочь нам покрыть дополнительные расходы. И вы получите загрузку более высокого качества!" ;
$merge['whyChoose_4'] = "Неограниченная емкость";
$merge['why-choose_desc4'] = "Ваш загруженный файл PDF не ограничен по размеру, вы можете загрузить любой файл размером 5 МБ, 10 МБ, ... SnapPDF поможет вам обработать и добавить водяной знак в FDF.";
$merge['whyChoose_5'] = "Работайте в любое время, в любом месте, на любом устройстве";
$merge['why-choose_desc5'] = "Это удобно, SnapPDF — это онлайн-инструмент. Вы можете использовать нас в любое время, в любом месте, на любом устройстве, если у вас есть подключение к Интернету без каких-либо проблем.";
$merge['whyChoose_6'] = "Надежно и надежно";
$merge['why-choose_desc6'] = "Ваши загрузки в SnapPDF будут строго зашифрованы и защищены. Мы удалим ваши загрузки примерно через 2 часа, поэтому вы можете быть уверены, что ваши данные будут в безопасности и не будут храниться на наших серверах. ";