<?php

$merge['title'] = "ใส่ลายน้ำลงใน PDF, เพิ่มข้อความหรือรูปภาพลงใน PDF อย่างรวดเร็ว - SnapPDF";
$merge['desc'] = "ใช้ SnapPDF เพื่อเพิ่มลายน้ำให้กับไฟล์ PDF ของคุณ หลีกเลี่ยงการทำซ้ำเอกสารของคุณฟรี, เพิ่มลายน้ำหรือรูปภาพ, Stamped Text เป็น PDF file ด้วย SnapPDF";
$merge['h1'] = "ใส่ลายน้ำลงใน PDF";
$merge['h2'] = "เพิ่มลายน้ำรูปภาพหรือข้อความลงในเอกสาร PDF อย่างรวดเร็วฟรี";

$merge['how_title'] = "คำแนะนำในการเพิ่มลายน้ำให้กับไฟล์ PDF ฟรี";
$merge['how'] = "อัปโหลดไฟล์ของคุณที่เข้ารหัสแล้ว อัปโหลด PDF เมื่อประมวลผลแล้ว ไฟล์เหล่านั้นจะถูกลบออกอย่างถาวร คลิก 'อัปโหลด' หรือลากและวาง PDF";
$merge['how2'] = "เพิ่มลายน้ำข้อความ คุณสามารถเลือกเพิ่มลายน้ำหรือข้อความในแถบเครื่องมือด้านขวาได้ ทำตามคำแนะนำ";
$merge['how3'] = "เลือกปุ่มเพิ่มลายน้ำ รอสักครู่แล้วดาวน์โหลด ไฟล์ PDF ของคุณได้รับการประทับตราดาวน์โหลด Watermark ทันที โดยไม่ต้องกลัวว่าจะถูกคัดลอกเนื้อหาลิขสิทธิ์ของคุณ";

$merge['why-choose_title'] = "ทำไมต้องเลือก SnapPDF เพื่อเพิ่มลายน้ำให้กับไฟล์ PDF";
$merge['whyChoose_1'] = "ใช้งานง่าย";
$merge['why-choose_desc1'] = "การใส่ลายน้ำลงใน PDF นั้นใช้งานง่ายมาก คุณสามารถเพิ่มรูปภาพหรือลายน้ำได้อย่างง่ายดายและง่ายดายด้วยเครื่องมือของเรา";
$merge['whyChoose_2'] = "ความเร็วสูง";
$merge['why-choose_desc2'] = "SnapPDF ให้ความสำคัญกับการประมวลผลความเร็วสูงสำหรับเครื่องมือทั้งหมดของเรา ยกเว้นเครื่องมือ เพิ่มลายน้ำลงในไฟล์ PDF โดยจะทำงานด้วยความเร็วสูงสุดเสมอเพื่อประหยัดเวลาและความพยายามของคุณ";
$merge['whyChoose_3'] = "ดาวน์โหลดฟรี";
$merge['why-choose_desc3'] = "คุณสามารถดาวน์โหลดได้เกือบฟรีและไม่จำกัดจำนวนครั้ง อย่างไรก็ตาม สำหรับการดาวน์โหลดคุณภาพสูง คุณสามารถอัปเกรดแพ็คเกจเพื่อช่วยให้เราครอบคลุมค่าใช้จ่ายเพิ่มเติม และคุณจะได้รับการดาวน์โหลดคุณภาพสูงขึ้น!" ;
$merge['whyChoose_4'] = "ไม่จำกัดจำนวน";
$merge['why-choose_desc4'] = "ไฟล์ PDF ที่คุณอัปโหลดไม่จำกัดขนาด คุณสามารถอัปโหลดไฟล์ใดก็ได้ขนาด 5MB, 10MB, ... SnapPDF จะช่วยคุณประมวลผลและเพิ่มลายน้ำให้กับ FDF สำหรับคุณ";
$merge['whyChoose_5'] = "ทำงานได้ทุกที่ทุกเวลา ทุกอุปกรณ์";
$merge['why-choose_desc5'] = "สะดวก SnapPDF เป็นเครื่องมือออนไลน์ คุณสามารถใช้เราได้ทุกที่ทุกเวลาบนอุปกรณ์ใดก็ได้ตราบเท่าที่คุณมีการเชื่อมต่ออินเทอร์เน็ตโดยไม่มีปัญหา";
$merge['whyChoose_6'] = "ปลอดภัย";
$merge['why-choose_desc6'] = "SnapPDF การอัปโหลดของคุณจะถูกเข้ารหัสและปลอดภัย เราจะลบการอัปโหลดของคุณภายในเวลาประมาณ 2 ชั่วโมง ดังนั้นคุณจึงมั่นใจได้ว่าข้อมูลของคุณจะปลอดภัยและไม่ถูกจัดเก็บบนเซิร์ฟเวอร์ของเรา ";