<?php

$merge['title'] = "Додати водяний знак до PDF, швидко додати текст або зображення до PDF - SnapPDF";
$merge['desc'] = "Використовуйте SnapPDF для додавання водяних знаків до ваших PDF-файлів. Уникайте безкоштовного дублювання вашого документа, додайте водяний знак або зображення, штампований текст до PDF-файлу тепер за допомогою SnapPDF";
$merge['h1'] = "Додати водяний знак до PDF";
$merge['h2'] = "Швидко безкоштовно додайте зображення або текстовий водяний знак до документів PDF";

$merge['how_title'] = "Інструкції з безкоштовного додавання водяного знака до файлів PDF";
$merge['how'] = "Завантажте свої файли зашифрованими PDF-файлами. Після обробки вони будуть остаточно видалені. Натисніть \"Завантажити\" або перетягніть PDF-файл.";
$merge['how2'] = "Додати текстовий водяний знак, Ви можете додати водяний знак або текст на правій панелі інструментів, дотримуйтесь інструкцій.";
$merge['how3'] = "Виберіть кнопку додавання водяного знака, трохи зачекайте та завантажте. Ваш PDF-файл отримав штамп водяного знака для завантаження негайно, не побоюючись копіювання Вашого авторського вмісту.";

$merge['why-choose_title'] = "Навіщо вибирати SnapPDF для додавання водяного знака до файлів PDF?";
$merge['whyChoose_1'] = "Простий у використанні";
$merge['why-choose_desc1'] = "Функція додавання водяного знака до PDF дуже проста у використанні. Ви можете додати зображення або водяний знак дуже просто та легко за допомогою нашого інструменту.";
$merge['whyChoose_2'] = "Висока швидкість";
$merge['why-choose_desc2'] = "SnapPDF надає пріоритет високій швидкості обробки для всіх наших інструментів. За винятком інструменту Додати водяний знак до файлу PDF, вони завжди працюють на максимальній швидкості, щоб заощадити ваш час і зусилля.";
$merge['whyChoose_3'] = "Безкоштовне завантаження";
$merge['why-choose_desc3'] = "Ви можете завантажувати майже безкоштовно та необмежену кількість завантажень, однак для вищої якості завантаження ви можете оновити пакет, щоб допомогти нам покрити додаткові витрати. І ви отримаєте завантаження вищої якості!" ;
$merge['whyChoose_4'] = "Необмежена кількість";
$merge['why-choose_desc4'] = "Ваш завантажений файл PDF не обмежений у розмірі, ви можете завантажити будь-який файл розміром 5 МБ, 10 МБ, ... SnapPDF допоможе вам обробити та додати водяний знак у FDF за вас.";
$merge['whyChoose_5'] = "Працюйте в будь-який час, будь-де, на будь-якому пристрої";
$merge['why-choose_desc5'] = "Це зручно, SnapPDF є онлайн-інструментом. Ви можете користуватися нами будь-коли, будь-де, на будь-якому пристрої, якщо у вас є підключення до Інтернету без проблем.";
$merge['whyChoose_6'] = "Безпечно та безпечно";
$merge['why-choose_desc6'] = "Ваші завантаження SnapPDF будуть суворо зашифровані та захищені. Ми видалимо ваші завантаження приблизно через 2 години, тому ви можете бути впевнені, що ваші дані будуть у безпеці та не зберігатимуться на наших серверах. ";