<?php

$merge['title'] = "PDF σε Excel, Δωρεάν PDF σε Excel οπουδήποτε - SnapPDF";
$merge['desc'] = "Χρησιμοποιήστε το SnapPDF PDF στο Excel σε δευτερόλεπτα. Επιπλέον, το PDF σε Excel υποστηρίζει επίσης τη συμπίεση εικόνων PNG, JPG, Word, PPT, Excel για εξοικονόμηση χρόνου.";
$merge['h1'] = "Μετατροπή PDF σε Excel";
$merge['h2'] = "Μετατροπή υπολογιστικών φύλλων PDF σε Excel γρήγορα με το SnapPDF";

$merge['how_title'] = "Πώς να μετατρέψω PDF σε Excel στο SnapPDF;";
$merge['how'] = "Μεταφόρτωση των υπολογιστικών φύλλων PDF αποβάλλοντάς τα ή Μεταφόρτωση PDF στη σελίδα του Excel UPLOAD.";
$merge['how2'] = "Κάντε κλικ στο κουμπί μετατροπής, θα αναλύσουμε και θα χωρίσουμε τα φύλλα εργασίας ανάλογα και θα εξαγάγουμε σε αρχείο Excel";
$merge['how3'] = "Κάντε κλικ στο κουμπί \"Λήψη\" για να αποθηκεύσετε το αρχείο Xcel που μετατράπηκε.";

$merge['why-select_title'] = "Γιατί να επιλέξετε το SnapPDF για μετατροπή PDF σε Excel;";
$merge['whyChoose_1'] = "Δωρεάν διακόπτη";
$merge['why-choose_desc1'] = "Αυτό το εργαλείο είναι δωρεάν, αλλά περιορισμένο. Εάν θέλετε να κάνετε περισσότερες μετατροπές, αναβαθμίστε την έκδοση PRO. Αυτή είναι επίσης μια δωρεά για να μας βοηθήσετε τη σελίδα. μοιράστε το κόστος και ήταν η ώθηση για να μεγαλώσει το SnapPDF ακόμη μεγαλύτερο.";
$merge['whyChoose_2'] = "Μετατροπή σε Xcel σωστά";
$merge['why-choose_desc2'] = "Το SnapPDF χρησιμοποιεί μια ποικιλία τεχνολογιών τεχνητής νοημοσύνης, που βοηθά στο διαχωρισμό, την ανάλυση και την επεξεργασία αρχείων PDF υπολογιστικών φύλλων στο Excel με ακρίβεια και χωρίς σφάλματα γραμματοσειράς.";
$merge['whyChoose_3'] = "Δεν απαιτείται λήψη λογισμικού";
$merge['why-choose_desc3'] = "Δεν χρειαζόμαστε κανένα λογισμικό, χρειάζεστε απλώς έναν υπολογιστή ή ένα τηλέφωνο με σύνδεση στο διαδίκτυο για να μετατρέψετε αρχεία Xcel σε PDF απλά με το εργαλείο αυτό ή όποια δυνατότητα προσφέρει το SnapPDF";
$merge['whyChoose_4'] = "Ασφαλές SnapPDF";
$merge['why-choose_desc4'] = "Είμαστε συμβατοί με τον GDPR, διαφανείς σχετικά με την αποθήκευση, τη συλλογή και την επεξεργασία προσωπικών δεδομένων, τα έγγραφά σας θα είναι ασφαλή με κρυπτογραφημένη τεχνολογία TLS, OCR,... Το αρχείο που μεταφορτώνετε θα είναι επίσης διαγράφηκε σύντομα από τους διακομιστές μας.";
$merge['whyChoose_5'] = "Χρήση ανά πάσα στιγμή, οπουδήποτε";
$merge['why-choose_desc5'] = "Μπορείτε να κάνετε συμπίεση σε οποιαδήποτε συσκευή, όπως κινητό τηλέφωνο, tablet ή επιτραπέζιο υπολογιστή, επειδή απλώς μεταβείτε στο SnapPDF και επιλέξτε τη δυνατότητα Excel σε PDF για χρήση." ;
$merge['whyChoose_6'] = "Απεριόριστο μέγεθος μεταφόρτωσης";
$merge['why-choose_desc6'] = "Το SnapPDF μπορεί να χειριστεί έως και 1 GB ανά αρχείο. δεν θα χρειάζεται να ανησυχείτε μήπως διακοπούν οι μεταφορτώσεις σας με μεγάλα αρχεία.";