<?php

$merge['title'] = "PDF to Excel, Free PDF to Excel कहीं भी - SnapPDF";
$merge['desc'] = "स्नैपपीडीएफ पीडीएफ को एक्सेल में सेकेंडों में इस्तेमाल करें। इसके अलावा, पीडीएफ से एक्सेल भी आपका समय बचाने के लिए पीएनजी, जेपीजी, वर्ड, पीपीटी, एक्सेल इमेज को कंप्रेस करने का समर्थन करता है।";
$merge['h1'] = "पीडीएफ को एक्सेल में बदलें";
$merge['h2'] = "SnapPDF के साथ स्प्रैडशीट PDF को एक्सेल में जल्दी से बदलें";

$merge['how_title'] = "SnapPDF पर PDF को एक्सेल में कैसे बदलें?";
$merge['how'] = "अपनी PDF स्प्रैडशीट्स को ड्रॉप करके अपलोड करें या PDF को एक्सेल पेज UPLOAD पर अपलोड करें।";
$merge['how2'] = "कन्वर्ट बटन पर क्लिक करें, हम तदनुसार कार्यपत्रकों का विश्लेषण और विभाजन करेंगे और एक्सेल फ़ाइल में निर्यात करेंगे";
$merge['how3'] = "अपनी परिवर्तित Xcel फ़ाइल को सहेजने के लिए 'डाउनलोड' बटन पर क्लिक करें।";

$merge['why-select_title'] = "पीडीएफ को एक्सेल में बदलने के लिए SnapPDF क्यों चुनें?";
$मर्ज['whyChoose_1'] = "फ्री स्विच";
$merge['why-choose_desc1'] = "यह टूल मुफ़्त है, लेकिन सीमित है। यदि आप अधिक कनवर्ट करना चाहते हैं, तो कृपया हमारे PRO संस्करण को अपग्रेड करें। यह पेज की मदद करने के लिए भी एक दान है। लागत का प्रसार, और प्रोत्साहन था SnapPDF को और भी बड़ा करने के लिए।";
$merge['whyChoose_2'] = "एक्ससेल में सही ढंग से कनवर्ट करें";
$merge['why-choose_desc2'] = "SnapPDF विभिन्न प्रकार की AI तकनीकों का उपयोग करता है, जो स्प्रेडशीट पीडीएफ फाइलों को एक्सेल में सटीक रूप से विभाजित, विश्लेषण और संसाधित करने में मदद करता है, और बिना फ़ॉन्ट त्रुटियों के।";
$merge['whyChoose_3'] = "कोई सॉफ़्टवेयर डाउनलोड की आवश्यकता नहीं है";
$merge['why-choose_desc3'] = "हमें किसी सॉफ़्टवेयर की आवश्यकता नहीं है, आपको बस इस टूल से Xcel फ़ाइलों को PDF में कनवर्ट करने के लिए इंटरनेट कनेक्शन के साथ एक कंप्यूटर या फ़ोन की आवश्यकता है, या SnapPDF जो भी सुविधा प्रदान करता है";
$merge['whyChoose_4'] = "सुरक्षित SnapPDF";
$merge['why-choose_desc4'] = "हम GDPR के अनुरूप हैं, व्यक्तिगत डेटा के भंडारण और संग्रह और प्रसंस्करण के बारे में पारदर्शी हैं, आपके दस्तावेज़ प्रौद्योगिकी एन्क्रिप्टेड TLS, OCR, के साथ सुरक्षित रहेंगे... आपके द्वारा अपलोड की जाने वाली फ़ाइल भी होगी जल्द ही हमारे सर्वर से हटा दिया गया।";
$merge['whyChoose_5'] = "कभी भी, कहीं भी उपयोग करें";
$merge['why-choose_desc5'] = "आप मोबाइल फोन, टैबलेट या डेस्कटॉप जैसे किसी भी डिवाइस पर कंप्रेस कर सकते हैं क्योंकि केवल SnapPDF पर जाएं और उपयोग करने के लिए एक्सेल से पीडीएफ फीचर को चुनें।" ;
$merge['whyChoose_6'] = "असीमित अपलोड आकार";
$merge['why-choose_desc6'] = "SnapPDF प्रति फ़ाइल 1GB तक संभाल सकता है। आपको बड़ी फ़ाइलों के कारण आपके अपलोड बाधित होने के बारे में चिंता करने की आवश्यकता नहीं होगी।";