<?php

$merge['title'] = "PDF เป็น Excel, ฟรี PDF เป็น Excel ได้ทุกที่ - SnapPDF";
$merge['desc'] = "ใช้ SnapPDF PDF เป็น Excel ในไม่กี่วินาที นอกจากนี้ PDF to Excel ยังรองรับการบีบอัดรูปภาพ PNG, JPG, Word, PPT, Excel เพื่อประหยัดเวลา";
$merge['h1'] = "แปลง PDF เป็น Excel";
$merge['h2'] = "แปลงสเปรดชีต PDF เป็น Excel อย่างรวดเร็วด้วย SnapPDF";

$merge['how_title'] = "วิธีการแปลงไฟล์ PDF เป็น Excel ที่ SnapPDF";
$merge['how'] = "อัปโหลดสเปรดชีต PDF ของคุณโดยการวางหรืออัปโหลด PDF ไปยังหน้า Excel UPLOAD";
$merge['how2'] = "คลิกปุ่มแปลง เราจะวิเคราะห์และแยกเวิร์กชีตตามนั้นและส่งออกไปยังไฟล์ Excel";
$merge['how3'] = "คลิกปุ่ม 'ดาวน์โหลด' เพื่อบันทึกไฟล์ Xcel ที่แปลงแล้ว";

$merge['why-select_title'] = "ทำไมต้องเลือก SnapPDF เพื่อแปลง PDF เป็น Excel";
$merge['whyChoose_1'] = "เปลี่ยนฟรี";
$merge['why-choose_desc1'] = "เครื่องมือนี้ฟรีแต่มีข้อจำกัด หากคุณต้องการแปลงเพิ่ม โปรดอัปเกรดเวอร์ชัน PRO ของเรา นี่เป็นการบริจาคเพื่อช่วยเราเพจ กระจายค่าใช้จ่ายและเป็นแรงผลักดัน เพื่อขยาย SnapPDF ให้ใหญ่ขึ้น";
$merge['whyChoose_2'] = "แปลงเป็น Xcel อย่างถูกต้อง";
$merge['why-choose_desc2'] = "SnapPDF ใช้เทคโนโลยี AI ที่หลากหลาย ซึ่งช่วยในการแยก วิเคราะห์ และประมวลผลไฟล์ PDF สเปรดชีตไปยัง Excel ได้อย่างแม่นยำ และไม่มีข้อผิดพลาดของฟอนต์";
$merge['whyChoose_3'] = "ไม่ต้องดาวน์โหลดซอฟต์แวร์";
$merge['why-choose_desc3'] = "เราไม่ต้องการซอฟต์แวร์ใดๆ คุณเพียงแค่ต้องมีคอมพิวเตอร์หรือโทรศัพท์ที่เชื่อมต่ออินเทอร์เน็ตเพื่อแปลงไฟล์ Xcel เป็น PDF ได้ง่ายๆ ด้วยเครื่องมือนี้ หรือคุณสมบัติใดก็ตามที่ SnapPDF มีให้";
$merge['whyChoose_4'] = "SnapPDF ที่ปลอดภัย";
$merge['why-choose_desc4'] = "เราปฏิบัติตาม GDPR, โปร่งใสเกี่ยวกับการจัดเก็บและการรวบรวมและการประมวลผลข้อมูลส่วนบุคคล, เอกสารของคุณจะปลอดภัยด้วยเทคโนโลยีที่เข้ารหัส TLS, OCR,... ไฟล์ที่คุณอัปโหลดจะเป็น ถูกลบออกจากเซิร์ฟเวอร์ของเราเร็วๆ นี้";
$merge['whyChoose_5'] = "ใช้ทุกที่ทุกเวลา";
$merge['why-choose_desc5'] = "คุณสามารถบีบอัดข้อมูลบนอุปกรณ์ใดก็ได้ เช่น โทรศัพท์มือถือ แท็บเล็ต หรือเดสก์ท็อป เพราะเพียงไปที่ SnapPDF และเลือกคุณสมบัติ Excel เป็น PDF ที่จะใช้" ;
$merge['whyChoose_6'] = "ไม่จำกัดขนาดอัพโหลด";
$merge['why-choose_desc6'] = "SnapPDF สามารถรองรับไฟล์ได้มากถึง 1GB ต่อไฟล์ คุณไม่ต้องกังวลว่าไฟล์ขนาดใหญ่จะถูกขัดจังหวะ";