<?php

$merge['title'] = "Μετατροπέας Word σε PDF, Doc σε PDF, Docx σε PDF - SnapPDF";
$merge['desc'] = "Μετατρέψτε τα αρχεία DOC και DOCX σε PDF σε δευτερόλεπτα με το SnapPDF. Απλώς μεταφορτώστε το αρχείο σας και κατεβάστε το PDF δωρεάν.";
$merge['h1'] = "Μετατροπέας Word σε PDF";
$merge['h2'] = "Το καλύτερο εργαλείο για τη μετατροπή του Word σε PDF";

$merge['how_title'] = "Πώς να μετατρέψετε αρχεία Word DOC ή DOCX σε PDF";
$merge['how'] = "Επιλέξτε ή σύρετε και αποθέστε το άλλο αρχείο Word που θέλετε να μετατρέψετε στο πλαίσιο UPLOAD. (Μπορείτε επίσης να επιλέξετε πολλά αρχεία ταυτόχρονα.)";
$merge['how2'] = "Το SnapPDF θα μετατρέψει το έγγραφο WORD σε PDF σε δευτερόλεπτα.";
$merge['how3'] = "Το PDF που έχει μετατραπεί είναι έτοιμο για λήψη άμεσα, έτοιμο για κοινή χρήση με τους φίλους σας.";

$merge['why-choose_title'] = "Γιατί να επιλέξετε το SnapPDF για να μετατρέψετε το Word σε PDF;";
$merge['whyChoose_1'] = "Υψηλή ταχύτητα";
$merge['why-choose_desc1'] = "Μετατρέψτε το Word σας σε PDF από το SnapPDF σε δευτερόλεπτα. Χρησιμοποιούμε συμπλέγματα διακομιστών που βρίσκονται σε όλο τον κόσμο για την επεξεργασία δεδομένων. Εξοικονομήστε χρόνο και προσπάθεια.";
$merge['whyChoose_2'] = "Εύκολο στη χρήση";
$merge['why-choose_desc2'] = "Το εργαλείο SnapPDF - Word2PDF είναι αξιόπιστο και εκτιμημένο από πολλούς χρήστες. Η ευκολία χρήσης από όλους είναι το κριτήριο του προϊόντος μας. Πολύ εύκολο, οι πελάτες χρησιμοποιούν αυτό το λογισμικό καλά από την πρώτη επίσκεψη.";
$merge['whyChoose_3'] = "Μπορούν να προστεθούν υπογραφές";
$merge['why-choose_desc3'] = "Μετά τον χειρισμό της μετατροπής από Word σε PDF, παρέχουμε επίσης μια πρόσθετη δυνατότητα υπογραφής, για να σας βοηθήσουμε να προστατεύσετε τα πνευματικά δικαιώματα του αρχείου PDF.";
$merge['whyChoose_4'] = "Μετατροπή πολλαπλών αρχείων DOC";
$merge['why-choose_desc4'] = "Μπορείτε να ανεβάσετε και να οργανώσετε πολλά αρχεία WORD (Doc, Docx) για να τα μετατρέψετε σε PDF ταυτόχρονα. Είναι βολικό εάν έχετε πολλά έγγραφα για το ίδιο θέμα.";
$merge['whyChoose_5'] = "Φιλική διεπαφή χρήστη";
$merge['why-choose_desc5'] = "Η διεπαφή χρήστη SnapPDF Word σε PDF είναι πολύ φιλική προς το χρήστη, όμορφη, καθιστώντας εύκολη τη χρήση της στον Επεξεργαστή μας!";
$merge['whyChoose_6'] = "Δωρεάν";
$merge['why-choose_desc6'] = "Αυτό το εργαλείο είναι δωρεάν, αλλά μπορείτε επίσης να επεκτείνετε το πρόγραμμα premium ώστε να μην περιορίσετε τις δυνατότητες, καθώς και τον αριθμό των φορών που πρέπει να κάνετε τη δουλειά.";