<?php

$merge['title'] = "वर्ड टू पीडीएफ कन्वर्टर, डॉक टू पीडीएफ, डॉक्स टू पीडीएफ - SnapPDF";
$merge['desc'] = "अपनी DOC और DOCX फ़ाइलों को SnapPDF के साथ सेकंडों में PDF में बदलें। बस अपनी फ़ाइल अपलोड करें और PDF को निःशुल्क डाउनलोड करें।";
$merge['h1'] = "वर्ड टू पीडीएफ कन्वर्टर";
$merge['h2'] = "वर्ड को पीडीएफ में बदलने का सबसे अच्छा टूल";

$merge['how_title'] = "Word DOC या DOCX फ़ाइलों को PDF में कैसे बदलें";
$merge['how'] = "उस दूसरी Word फ़ाइल को चुनें या खींचें और छोड़ें जिसे आप UPLOAD फ़्रेम में कनवर्ट करना चाहते हैं। (आप एक साथ कई फ़ाइलों का चयन भी कर सकते हैं।)";
$merge['how2'] = "SnapPDF सेकंड में आपके WORD दस्तावेज़ को PDF में बदल देगा।";
$merge['how3'] = "रूपांतरित पीडीएफ तुरंत डाउनलोड करने के लिए तैयार है, अपने दोस्तों के साथ साझा करने के लिए तैयार है।";

$merge['why-choose_title'] = "Word को PDF में बदलने के लिए SnapPDF को क्यों चुनें?";
$merge['whyChoose_1'] = "उच्च गति";
$merge['why-choose_desc1'] = "SnapPDF द्वारा सेकंड में अपने वर्ड को PDF में कनवर्ट करें। हम डेटा को प्रोसेस करने के लिए दुनिया भर में स्थित सर्वरों के क्लस्टर का उपयोग करते हैं। अपना समय और प्रयास बचाएं।";
$merge['whyChoose_2'] = "उपयोग में आसान";
$merge['why-choose_desc2'] = "SnapPDF - Word2PDF टूल कई उपयोगकर्ताओं द्वारा विश्वसनीय और सराहा गया है, सभी के द्वारा उपयोग में आसानी हमारे उत्पाद का मानदंड है। बहुत आसान, ग्राहक पहली बार से इस सॉफ़्टवेयर का अच्छी तरह से उपयोग करते हैं।";
$merge['whyChoose_3'] = "हस्ताक्षर जोड़े जा सकते हैं";
$merge['why-choose_desc3'] = "वर्ड से पीडीएफ में रूपांतरण को संभालने के बाद, हम पीडीएफ फाइल को कॉपीराइट करने में आपकी मदद करने के लिए एक अतिरिक्त हस्ताक्षर सुविधा भी प्रदान करते हैं।";
$merge['whyChoose_4'] = "एकाधिक DOC फ़ाइलें कनवर्ट करें";
$merge['why-choose_desc4'] = "आप एक साथ कई WORD फ़ाइलों (Doc, Docx) को PDF में बदलने के लिए अपलोड और व्यवस्थित कर सकते हैं। यदि आपके पास एक ही विषय पर कई दस्तावेज़ हैं तो यह सुविधाजनक है।";
$merge['whyChoose_5'] = "यूजर इंटरफेस फ्रेंडली";
$merge['why-choose_desc5'] = "SnapPDF वर्ड टू पीडीएफ यूजर इंटरफेस बहुत उपयोगकर्ता के अनुकूल, सुंदर है, जिससे किसी के लिए भी हमारे संपादक पर उपयोग करना आसान हो जाता है!";
$merge['whyChoose_6'] = "फ्री";
$merge['why-choose_desc6'] = "यह टूल मुफ़्त है, लेकिन आप सुविधाओं को सीमित न करने के साथ-साथ काम करने की संख्या को सीमित करने के लिए प्रीमियम योजना का विस्तार भी कर सकते हैं।";