<?php

$merge['title'] = "Конвертер Word в PDF, Doc в PDF, Docx в PDF - SnapPDF";
$merge['desc'] = "Преобразуйте файлы DOC и DOCX в PDF за считанные секунды с помощью SnapPDF. Просто загрузите файл и загрузите PDF бесплатно.";
$merge['h1'] = "Конвертер Word в PDF";
$merge['h2'] = "Лучший инструмент для преобразования Word to PDF";

$merge['how_title'] = "Как конвертировать файлы Word DOC или DOCX в PDF";
$merge['how'] = "Выберите или перетащите другой файл Word, который вы хотите преобразовать во фрейм ЗАГРУЗКИ. (Вы также можете выбрать несколько файлов одновременно.)";
$merge['how2'] = "SnapPDF преобразует ваш документ WORD в PDF за считанные секунды.";
$merge['how3'] = "Преобразованный PDF-файл готов к мгновенной загрузке, которым можно поделиться с друзьями.";

$merge['why-choose_title'] = "Зачем выбирать SnapPDF для преобразования Word to PDF?";
$merge['whyChoose_1'] = "Высокая скорость";
$merge['why-choose_desc1'] = "Преобразуйте Word в PDF с помощью SnapPDF за считанные секунды. Мы используем кластеры серверов, расположенных по всему миру, для обработки данных. Экономьте ваше время и силы.";
$merge['whyChoose_2'] = "Простой в использовании";
$merge['why-choose_desc2'] = "SnapPDF - инструмент Word2PDF пользуется доверием и ценится многими пользователями. Простота использования для всех является критерием нашего продукта. Очень просто, Клиенты хорошо используют это программное обеспечение с первого посещения.";
$merge['whyChoose_3'] = "Можно добавлять подписи";
$merge['why-choose_desc3'] = "После преобразования Word to PDF мы также предоставляем дополнительную функцию подписи, чтобы помочь вам защитить авторские права на PDF-файл.";
$merge['whyChoose_4'] = "Конвертировать несколько файлов DOC";
$merge['why-choose_desc4'] = "Вы можете загрузить и упорядочить несколько файлов WORD (Doc, Docx) для одновременного преобразования их в PDF. Это удобно, если у вас много документов по одной теме.";
$merge['whyChoose_5'] = "Дружественный пользовательский интерфейс";
$merge['why-choose_desc5'] = "Пользовательский интерфейс SnapPDF Word to PDF очень удобен и красив, поэтому любой может легко использовать его в нашем редакторе!";
$merge['whyChoose_6'] = "Бесплатно";
$merge['why-choose_desc6'] = "Этот инструмент бесплатный, но вы также можете расширить премиум-план, чтобы не ограничивать функции, а также количество раз выполнять работу.";