<?php

$merge['title'] = "โปรแกรมแปลงไฟล์ Word เป็น PDF, Doc เป็น PDF, Docx เป็น PDF - SnapPDF";
$merge['desc'] = "แปลงไฟล์ DOC และ DOCX ของคุณเป็น PDF ในไม่กี่วินาทีด้วย SnapPDF เพียงอัปโหลดไฟล์ของคุณและดาวน์โหลดไฟล์ PDF ได้ฟรี";
$merge['h1'] = "โปรแกรมแปลงไฟล์ Word to PDF";
$merge['h2'] = "เครื่องมือที่ดีที่สุดในการแปลง Word เป็น PDF";

$merge['how_title'] = "วิธีการแปลงไฟล์ Word DOC หรือ DOCX เป็น PDF";
$merge['how'] = "เลือกหรือลากและวางไฟล์ Word อื่นที่คุณต้องการแปลงเป็นเฟรม UPLOAD (คุณสามารถเลือกหลายไฟล์พร้อมกันได้)";
$merge['how2'] = "SnapPDF จะแปลงเอกสาร WORD ของคุณเป็น PDF ในไม่กี่วินาที";
$merge['how3'] = "PDF ที่แปลงแล้วพร้อมให้ดาวน์โหลดทันที พร้อมที่จะแบ่งปันกับเพื่อนของคุณ";

$merge['why-choose_title'] = "ทำไมต้องเลือก SnapPDF เพื่อแปลง Word to PDF";
$merge['whyChoose_1'] = "ความเร็วสูง";
$merge['why-choose_desc1'] = "แปลง Word to PDF ด้วย SnapPDF ในไม่กี่วินาที เราใช้คลัสเตอร์ของเซิร์ฟเวอร์ทั่วโลกในการประมวลผลข้อมูล ประหยัดเวลาและแรงของคุณ";
$merge['whyChoose_2'] = "ใช้งานง่าย";
$merge['why-choose_desc2'] = "SnapPDF - เครื่องมือ Word2PDF ได้รับความไว้วางใจและชื่นชมจากผู้ใช้จำนวนมาก ใช้งานง่ายโดยทุกคนคือเกณฑ์ของผลิตภัณฑ์ของเรา ง่ายมาก ลูกค้าใช้ซอฟต์แวร์นี้ได้ดีตั้งแต่ครั้งแรกที่เข้าชม";
$merge['whyChoose_3'] = "สามารถเพิ่มลายเซ็นได้";
$merge['why-choose_desc3'] = "หลังจากจัดการการแปลงจาก Word เป็น PDF แล้ว เรายังได้จัดเตรียมคุณลักษณะลายเซ็นเพิ่มเติม เพื่อช่วยให้คุณมีลิขสิทธิ์ไฟล์ PDF";
$merge['whyChoose_4'] = "แปลงไฟล์ DOC หลายไฟล์";
$merge['why-choose_desc4'] = "คุณสามารถอัปโหลดและจัดระเบียบไฟล์ WORD หลายไฟล์ (Doc, Docx) เพื่อแปลงเป็น PDF พร้อมกันได้ จะสะดวกถ้าคุณมีเอกสารหลายฉบับในหัวข้อเดียวกัน";
$merge['whyChoose_5'] = "ส่วนติดต่อผู้ใช้ที่เป็นมิตร";
$merge['why-choose_desc5'] = "อินเทอร์เฟซผู้ใช้ SnapPDF Word to PDF นั้นเป็นมิตรกับผู้ใช้มาก สวยงาม ทำให้ทุกคนสามารถใช้โปรแกรมแก้ไขของเราได้อย่างง่ายดาย!";
$merge['whyChoose_6'] = "ฟรี";
$merge['why-choose_desc6'] = "เครื่องมือนี้ใช้งานได้ฟรี แต่คุณยังสามารถขยายแผนแบบพรีเมียมเพื่อไม่จำกัดคุณสมบัติ ตลอดจนจำนวนครั้งในการทำงาน";