<?php

$merge['title'] = "Конвертер Word у PDF, Doc у PDF, Docx у PDF - SnapPDF";
$merge['desc'] = "Перетворіть ваші файли DOC і DOCX на PDF за лічені секунди за допомогою SnapPDF. Просто завантажте свій файл і завантажте PDF безкоштовно.";
$merge['h1'] = "Конвертер Word у PDF";
$merge['h2'] = "Найкращий інструмент для перетворення Word у PDF";

$merge['how_title'] = "Як конвертувати файли Word DOC або DOCX у PDF";
$merge['how'] = "Виберіть або перетягніть інший файл Word, який потрібно перетворити на кадр ЗАВАНТАЖЕННЯ. (Ви також можете вибрати декілька файлів одночасно.)";
$merge['how2'] = "SnapPDF перетворить ваш документ WORD на PDF за лічені секунди.";
$merge['how3'] = "Перетворений PDF-файл готовий для миттєвого завантаження, ним можна поділитися з друзями.";

$merge['why-choose_title'] = "Чому вибрати SnapPDF для перетворення Word у PDF?";
$merge['whyChoose_1'] = "Висока швидкість";
$merge['why-choose_desc1'] = "Перетворіть ваш Word на PDF за допомогою SnapPDF за лічені секунди. Для обробки даних ми використовуємо кластери серверів, розташованих по всьому світу. Економте ваш час і зусилля.";
$merge['whyChoose_2'] = "Простий у використанні";
$merge['why-choose_desc2'] = "SnapPDF - інструменту Word2PDF довіряють і цінують багато користувачів. Простота використання всіма є критерієм нашого продукту. Дуже просто, Клієнти добре використовують це програмне забезпечення з першого візиту.";
$merge['whyChoose_3'] = "Підписи можна додавати";
$merge['why-choose_desc3'] = "Після перетворення Word у PDF ми також надаємо додаткову функцію підпису, щоб допомогти вам захистити авторські права на файл PDF.";
$merge['whyChoose_4'] = "Конвертувати декілька файлів DOC";
$merge['why-choose_desc4'] = "Ви можете завантажити та впорядкувати кілька файлів WORD (Doc, Docx), щоб конвертувати їх у PDF одночасно. Це зручно, якщо у вас є багато документів на одну тему.";
$merge['whyChoose_5'] = "Дружній інтерфейс користувача";
$merge['why-choose_desc5'] = "Користувальницький інтерфейс SnapPDF Word to PDF є дуже дружнім, красивим, що дозволяє будь-кому легко використовувати його в нашому редакторі!";
$merge['whyChoose_6'] = "Безкоштовно";
$merge['why-choose_desc6'] = "Цей інструмент безкоштовний, але ви також можете розширити преміум-план, щоб не обмежувати функції, а також кількість разів для виконання завдання.";