<?php

$merge['title'] = "Διαχωρίστε το PDF Δωρεάν Online, Διαχωρίστε το PDF γρήγορα και με ακρίβεια - SnapPDF";
$merge['desc'] = "Το SnapPDF είναι ο ευκολότερος τρόπος για να χωρίσετε αρχεία PDF. Απλώς ανεβάστε το PDF σας, επιλέξτε τις σελίδες που θέλετε να εξαγάγετε και κατεβάστε το νέο αρχείο σε δευτερόλεπτα. Είναι δωρεάν και εύκολο στη χρήση.";
$merge['h1'] = "Διαίρεση PDF";
$merge['h2'] = "Διαχωρίστε γρήγορα το PDF χρησιμοποιήστε το SnapPDF και ολοκληρώστε το σε μια στιγμή.";

$merge['how_title'] = "Πώς να χρησιμοποιήσετε γρήγορα το Split PDF";
$merge['how'] = "Σύρετε και αποθέστε το PDF σας στο SnapPDF - Εργαλείο διαχωρισμού PDF";
$merge['how2'] = "Επιλέξτε Επιλογή διαχωρισμού κάθε σελίδας PDF ή Επιλέξτε κάθε σελίδα προς διαχωρισμό.";
$merge['how3'] = "Κάντε κλικ στο 'Split PDF', περιμένετε να ολοκληρωθεί η επεξεργασία του SnapPDF για μερικά δευτερόλεπτα για να ολοκληρωθεί και να πραγματοποιηθεί λήψη.";

$merge['why-choose_title'] = "Γιατί να επιλέξετε SnapPDF για διαχωρισμό PDF;";
$merge['whyChoose_1'] = "Υψηλή ταχύτητα";
$merge['why-choose_desc1'] = "Το SnapPDF είναι το πιο γρήγορο εργαλείο επεξεργασίας Split PDF στον κόσμο. Διαχωρίστε αρχεία PDF σε δευτερόλεπτα. Δοκιμάστε το δωρεάν.";
$merge['whyChoose_2'] = "Εύκολο στη χρήση";
$merge['why-choose_desc2'] = "Χωρίστε τα αρχεία PDF σε πολλές σελίδες με το SnapPDF. Το εύχρηστο PDF Splitter είναι αξιόπιστο και εκτιμημένο από πολλούς χρήστες. Εύκολο στη χρήση από την πρώτη επίσκεψη.";
$merge['whyChoose_3'] = "Χρήση παντού";
$merge['why-choose_desc3'] = "Διαχωρίστε και εξάγετε αρχεία PDF από το smartphone ή το tablet Android IOS, χρησιμοποιώντας Linux ή MacOS και από οποιοδήποτε πρόγραμμα περιήγησης.";
$merge['whyChoose_4'] = "Δωρεάν αρχείο PDF";
$merge['why-choose_desc4'] = "Το SnapPDF σάς βοηθά να αποθηκεύετε και να μοιράζεστε αρχεία αφού χωρίσετε το PDF σας δωρεάν. Μπορείτε να το χωρίσετε σε μέρη και να το στείλετε στους φίλους σας.";
$merge['whyChoose_5'] = "Φιλική διεπαφή χρήστη";
$merge['why-choose_desc5'] = "Η διεπαφή χρήστη SnapPDF Split PDF είναι πολύ φιλική προς το χρήστη, όμορφη, καθιστώντας εύκολη τη χρήση από οποιονδήποτε στο SnapPDF!";
$merge['whyChoose_6'] = "Δωρεάν";
$merge['why-choose_desc6'] = "Αυτό το εργαλείο είναι δωρεάν, αλλά μπορείτε επίσης να επεκτείνετε το πρόγραμμα premium ώστε να μην περιορίσετε τις δυνατότητες, καθώς και τον αριθμό των φορών που πρέπει να κάνετε τη δουλειά.";



$merge['errorFileExtension'] = "Σφάλμα, δεν είναι δυνατή η μεταφόρτωση επειδή η μορφή αρχείου δεν υποστηρίζεται, επιλέξτε το αρχείο με την επέκταση:";