<?php

$merge['title'] = "पीडीएफ को मुफ्त ऑनलाइन विभाजित करें, पीडीएफ को जल्दी और सटीक रूप से विभाजित करें - SnapPDF";
$merge['desc'] = "SnapPDF पीडीएफ फाइलों को विभाजित करने का सबसे आसान तरीका है। बस अपनी पीडीएफ अपलोड करें, उन पेजों का चयन करें जिन्हें आप निकालना चाहते हैं, और सेकंड में नई फाइल डाउनलोड करें। यह मुफ़्त और उपयोग में आसान है।";
$merge['h1'] = "पीडीएफ विभाजित करें";
$merge['h2'] = "विभाजित PDF जल्दी से SnapPDF का उपयोग करें और इसे एक स्नैप में पूरा करें।";

$merge['how_title'] = "विभाजित PDF का शीघ्रता से उपयोग कैसे करें";
$merge['how'] = "अपनी PDF को SnapPDF - PDF स्प्लिट टूल में खींचें और छोड़ें";
$merge['how2'] = "चुनें प्रत्येक PDF पृष्ठ को विभाजित करें या विभाजित करने के लिए प्रत्येक पृष्ठ का चयन करें।";
$merge['how3'] = "'स्प्लिट पीडीएफ' पर क्लिक करें, SnapPDF के प्रोसेस के खत्म होने और डाउनलोड होने के लिए कुछ सेकेंड तक प्रतीक्षा करें।";

$merge['why-choose_title'] = "पीडीएफ को विभाजित करने के लिए SnapPDF को क्यों चुनें?";
$merge['whyChoose_1'] = "उच्च गति";
$merge['why-choose_desc1'] = "SnapPDF दुनिया का सबसे तेज स्प्लिट पीडीएफ प्रोसेसिंग टूल है। पीडीएफ को सेकेंडों में विभाजित करें। इसे मुफ्त में आज़माएं।";
$merge['whyChoose_2'] = "उपयोग में आसान";
$merge['why-choose_desc2'] = "SnapPDF के साथ पीडीएफ फाइलों को कई पेजों में विभाजित करें। हमारे उपयोग में आसान पीडीएफ स्प्लिटर पर कई उपयोगकर्ताओं द्वारा भरोसा किया जाता है और इसकी सराहना की जाती है। पहली यात्रा से उपयोग करना आसान है।";
$merge['whyChoose_3'] = "हर जगह उपयोग करें";
$merge['why-choose_desc3'] = "अपने Android IOS स्मार्टफोन, या टैबलेट से Linux या MacOS, और किसी भी ब्राउज़र से PDF फ़ाइलों को विभाजित और निकालें।";
$merge['whyChoose_4'] = "मुफ्त पीडीएफ संग्रह";
$merge['why-choose_desc4'] = "SnapPDF आपकी PDF को मुफ्त में विभाजित करने के बाद फ़ाइलों को स्टोर और साझा करने में आपकी मदद करता है। आप इसे भागों में विभाजित कर सकते हैं और अपने दोस्तों को भेज सकते हैं।";
$merge['whyChoose_5'] = "यूजर इंटरफेस फ्रेंडली";
$merge['why-choose_desc5'] = "SnapPDF स्प्लिट पीडीएफ यूजर इंटरफेस बहुत उपयोगकर्ता के अनुकूल, सुंदर है, जिससे किसी के लिए भी SnapPDF पर उपयोग करना आसान हो जाता है!";
$merge['whyChoose_6'] = "फ्री";
$merge['why-choose_desc6'] = "यह टूल मुफ़्त है, लेकिन आप सुविधाओं को सीमित न करने के साथ-साथ काम करने की संख्या को सीमित करने के लिए प्रीमियम योजना का विस्तार भी कर सकते हैं।";



$merge['errorFileExtension'] = "त्रुटि, अपलोड नहीं कर सकता क्योंकि फ़ाइल स्वरूप समर्थित नहीं है, कृपया एक्सटेंशन वाली फ़ाइल चुनें:";