<?php

$merge['title'] = "Разделить PDF бесплатно онлайн, быстро и точно разделить PDF - SnapPDF";
$merge['desc'] = "SnapPDF — это самый простой способ разделить PDF-файлы. Просто загрузите свой PDF-файл, выберите страницы, которые хотите извлечь, и загрузите новый файл за считанные секунды. Это бесплатно и просто в использовании.";
$merge['h1'] = "Разделить PDF";
$merge['h2'] = "Быстро разделите PDF с помощью SnapPDF и сделайте это одним щелчком.";

$merge['how_title'] = "Как быстро использовать Split PDF";
$merge['how'] = "Перетащите PDF-файл в SnapPDF — инструмент разделения PDF";
$merge['how2'] = "Выберите Выделить каждую страницу PDF или Выбрать каждую страницу для разделения.";
$merge['how3'] = "Нажмите «Разделить PDF», подождите несколько секунд, пока SnapPDF завершит обработку и загрузится.";

$merge['why-choose_title'] = "Зачем выбирать SnapPDF для разделения PDF?";
$merge['whyChoose_1'] = "Высокая скорость";
$merge['why-choose_desc1'] = "SnapPDF — это самый быстрый в мире инструмент для обработки разделенных PDF-файлов. Разделяйте PDF-файлы за считанные секунды. Попробуйте бесплатно.";
$merge['whyChoose_2'] = "Простой в использовании";
$merge['why-choose_desc2'] = "Разбивайте PDF-файлы на несколько страниц с помощью SnapPDF. Наш простой в использовании PDF-разделитель пользуется доверием и ценится многими пользователями. Он прост в использовании с первого посещения.";
$merge['whyChoose_3'] = "Использовать везде";
$merge['why-choose_desc3'] = "Разделите и извлеките PDF-файлы со смартфона или планшета Android IOS, используя Linux или MacOS, а также из любого браузера.";
$merge['whyChoose_4'] = "Бесплатный архив PDF";
$merge['why-choose_desc4'] = "SnapPDF поможет вам бесплатно хранить и обмениваться файлами после разделения вашего PDF. Вы можете разделить его на части и отправить друзьям.";
$merge['whyChoose_5'] = "Дружественный пользовательский интерфейс";
$merge['why-choose_desc5'] = "Пользовательский интерфейс SnapPDF Split PDF очень удобен и красив, что позволяет каждому легко использовать SnapPDF!";
$merge['whyChoose_6'] = "Бесплатно";
$merge['why-choose_desc6'] = "Этот инструмент бесплатный, но вы также можете расширить премиум-план, чтобы не ограничивать функции, а также количество раз выполнять работу.";



$merge['errorFileExtension'] = "Ошибка, загрузка невозможна, так как формат файла не поддерживается, выберите файл с расширением:";