<?php

$merge['title'] = "แยก PDF ออนไลน์ฟรี แยก PDF อย่างรวดเร็วและแม่นยำ - SnapPDF";
$merge['desc'] = "SnapPDF เป็นวิธีที่ง่ายที่สุดในการแยกไฟล์ PDF เพียงอัปโหลด PDF ของคุณ เลือกหน้าที่คุณต้องการแตกไฟล์ และดาวน์โหลดไฟล์ใหม่ในเวลาไม่กี่วินาที ซึ่งฟรีและใช้งานง่าย";
$merge['h1'] = "แยกไฟล์ PDF";
$merge['h2'] = "แยก PDF ใช้ SnapPDF อย่างรวดเร็วและทำให้เสร็จในพริบตา";

$merge['how_title'] = "วิธีใช้ Split PDF อย่างรวดเร็ว";
$merge['how'] = "ลากและวาง PDF ของคุณลงใน SnapPDF - เครื่องมือแยก PDF";
$merge['how2'] = "เลือกเลือกแยกทุกหน้า PDF หรือเลือกแต่ละหน้าที่จะแยก";
$merge['how3'] = "คลิก 'แยกไฟล์ PDF' รอให้ SnapPDF ดำเนินการสักครู่จึงจะเสร็จสิ้นและดาวน์โหลด";

$merge['why-choose_title'] = "ทำไมต้องเลือก SnapPDF เพื่อแยก PDF";
$merge['whyChoose_1'] = "ความเร็วสูง";
$merge['why-choose_desc1'] = "SnapPDF เป็นเครื่องมือประมวลผล PDF แบบแยกส่วนที่เร็วที่สุดในโลก แยกไฟล์ PDF ในไม่กี่วินาที ทดลองใช้ฟรี";
$merge['whyChoose_2'] = "ใช้งานง่าย";
$merge['why-choose_desc2'] = "แยกไฟล์ PDF ออกเป็นหลาย ๆ หน้าด้วย SnapPDF โปรแกรมแยกไฟล์ PDF ที่ใช้งานง่ายของเราได้รับความไว้วางใจและชื่นชมจากผู้ใช้จำนวนมาก ใช้งานง่ายตั้งแต่ครั้งแรกที่เข้าชม";
$merge['whyChoose_3'] = "ใช้ได้ทุกที่";
$merge['why-choose_desc3'] = "แยกและแยกไฟล์ PDF จากสมาร์ทโฟนหรือแท็บเล็ต Android IOS ของคุณ โดยใช้ Linux หรือ MacOS และจากเบราว์เซอร์ใดก็ได้";
$merge['whyChoose_4'] = "เก็บถาวร PDF ฟรี";
$merge['why-choose_desc4'] = "SnapPDF ช่วยให้คุณสามารถจัดเก็บและแชร์ไฟล์หลังจากแยกไฟล์ PDF ของคุณได้ฟรี คุณสามารถแบ่งไฟล์ออกเป็นส่วนๆ และส่งให้เพื่อนของคุณได้";
$merge['whyChoose_5'] = "ส่วนติดต่อผู้ใช้ที่เป็นมิตร";
$merge['why-choose_desc5'] = "อินเทอร์เฟซผู้ใช้ SnapPDF Split PDF นั้นใช้งานง่ายมาก สวยงาม ทำให้ทุกคนใช้งาน SnapPDF ได้อย่างง่ายดาย!";
$merge['whyChoose_6'] = "ฟรี";
$merge['why-choose_desc6'] = "เครื่องมือนี้ใช้งานได้ฟรี แต่คุณยังสามารถขยายแผนแบบพรีเมียมเพื่อไม่จำกัดคุณสมบัติ ตลอดจนจำนวนครั้งในการทำงาน";



$merge['errorFileExtension'] = "เกิดข้อผิดพลาด ไม่สามารถอัปโหลดได้เนื่องจากไม่รองรับรูปแบบไฟล์ กรุณาเลือกไฟล์ที่มีนามสกุล:";