<?php

$merge['title'] = "Розділити PDF безкоштовно онлайн, розділити PDF швидко та точно - SnapPDF";
$merge['desc'] = "SnapPDF — це найпростіший спосіб розділити PDF-файли. Просто завантажте PDF-файл, виберіть сторінки, які потрібно розпакувати, і завантажте новий файл за лічені секунди. Він безкоштовний і простий у використанні.";
$merge['h1'] = "Розділити PDF";
$merge['h2'] = "Швидко розділіть PDF за допомогою SnapPDF і виконайте це миттєво.";

$merge['how_title'] = "Як швидко використовувати Split PDF";
$merge['how'] = "Перетягніть свій PDF-файл у SnapPDF - інструмент PDF Split";
$merge['how2'] = "Виберіть \"Вибрати розділити кожну сторінку PDF\" або Вибрати кожну сторінку для розділення.";
$merge['how3'] = "Натисніть \"Розділити PDF\", зачекайте кілька секунд, поки завершиться обробка SnapPDF, і завантажте.";

$merge['why-choose_title'] = "Чому вибрати SnapPDF для розділення PDF?";
$merge['whyChoose_1'] = "Висока швидкість";
$merge['why-choose_desc1'] = "SnapPDF — це найшвидший у світі інструмент для обробки розділених PDF-файлів. Розділяйте PDF-файли за лічені секунди. Спробуйте безкоштовно.";
$merge['whyChoose_2'] = "Простий у використанні";
$merge['why-choose_desc2'] = "Розділіть файли PDF на кілька сторінок за допомогою SnapPDF. Багато користувачів довіряють і цінують наш простий у використанні PDF Splitter. Легкий у використанні з першого відвідування.";
$merge['whyChoose_3'] = "Використовувати всюди";
$merge['why-choose_desc3'] = "Розділіть і витягніть PDF-файли зі свого смартфона або планшета Android IOS за допомогою Linux або MacOS і з будь-якого браузера.";
$merge['whyChoose_4'] = "Безкоштовний архів PDF";
$merge['why-choose_desc4'] = "SnapPDF безкоштовно допомагає зберігати та обмінюватися файлами після розділення PDF-файлу. Ви можете розділити його на частини та надіслати своїм друзям.";
$merge['whyChoose_5'] = "Дружній інтерфейс користувача";
$merge['why-choose_desc5'] = "Користувальницький інтерфейс SnapPDF Split PDF є дуже зручним, красивим, що дозволяє будь-кому легко використовувати SnapPDF!";
$merge['whyChoose_6'] = "Безкоштовно";
$merge['why-choose_desc6'] = "Цей інструмент безкоштовний, але ви також можете розширити преміум-план, щоб не обмежувати функції, а також кількість разів для виконання завдання.";



$merge['errorFileExtension'] = "Помилка, неможливо завантажити, тому що формат файлу не підтримується, виберіть файл із розширенням:";