<?php
$merge['title'] = "JPG σε PDF, Μετατροπή μορφή αρχείου JPG σε PDF - SnapPDF";
$merge['desc'] = "Χρησιμοποιήστε το SnapPDF για να μετατρέψετε αρχεία JPG σε εικόνες PDF σε δευτερόλεπτα. Αυτό το εύκολο στη χρήση εργαλείο θα σας εξοικονομήσει χρόνο για τη μετατροπή από JPG σε PDF";
$merge['h1'] = "JPG σε PDF";
$merge['h2'] = "Μετατροπή JPG σε PDF Άμεση";

$merge['how_title'] = "Πώς να μετατρέψετε JPG σε PDF εύκολα στο SnapPDF";
$merge['how'] = "Σύρετε ή επιλέξτε το αρχείο JPG που θέλετε να μετατρέψετε σε PDF στο κουμπί Μεταφόρτωση.";
$merge['how2'] = "Κάντε κλικ στο κουμπί Μετατροπή για να ξεκινήσετε τη μετατροπή JPG σε PDF δωρεάν σε δευτερόλεπτα.";
$merge['how3'] = "Κατεβάστε το αρχείο PDF που μετατράπηκε στον υπολογιστή ή τη συσκευή του τηλεφώνου σας και μοιραστείτε το με όλους.";

$merge['why-choose_title'] = "Γιατί να επιλέξω το SnapPDF;";
$merge['whyChoose_1'] = "Γρήγορα και εύκολα";
$merge['why-choose_desc1'] = "Δεν απαιτείται εγγραφή για τη χρήση του JPG σε PDF. Μετατρέψτε το JPG σε PDF χωρίς εγγραφή. Κατεβάστε τα αρχεία σας σε μορφή PDF μέσα σε δευτερόλεπτα.";
$merge['whyChoose_2'] = "Φιλική πλατφόρμα";
$merge['why-choose_desc2'] = "Χρησιμοποιήστε το SnapPDF για να μετατρέψετε JPG σε PDF οπουδήποτε και σε οποιαδήποτε συσκευή, υπολογιστή και τηλέφωνο γρήγορα.";
$merge['whyChoose_3'] = "Υψηλή ποιότητα";
$merge['why-choose_desc3'] = "Το SnapPDF παρέχει την έξοδο του αρχείου PDF στην καλύτερη ποιότητα, κάνοντας την εικόνα μετά τη μετατροπή από PDF να μην είναι θολή, να είναι εύκολη η κοινή χρήση.";
$merge['whyChoose_4'] = "Δεν χρειάζεται λήψη λογισμικού";
$merge['why-choose_desc4'] = "Ο μετατροπέας JPG σε PDF σάς βοηθά να μετατρέψετε αρχεία JPG σε PDF ηλεκτρονικά χωρίς να κάνετε λήψη πρόσθετου λογισμικού";
$merge['whyChoose_5'] = "Γρήγορη ταχύτητα επεξεργασίας";
$merge['why-choose_desc5'] = "Το SnapPDF - JPG σε PDF έχει γρήγορη ταχύτητα επεξεργασίας, η ταχύτητα είναι η κορυφαία προτεραιότητά μας. Εξοικονομεί χρόνο και ολοκληρώνει τη δουλειά σε δευτερόλεπτα.";
$merge['whyChoose_6'] = "Δωρεάν";
$merge['why-choose_desc6'] = "Ο μετατροπέας JPG σε PDF είναι δωρεάν, αλλά μπορείτε επίσης να επεκτείνετε το πρόγραμμα επί πληρωμή για απεριόριστες δυνατότητες, καθώς και τον αριθμό των εργασιών.";


$merge['selectPageOrientation'] = "Επιλέξτε τον προσανατολισμό της σελίδας";
$merge['potrait'] = "Πορτρέτο";
$merge['landscape'] = "Τοπίο";
$merge['pagesize'] = "Μέγεθος σελίδας";
$merge['margin'] = "Περιθώριο";
$merge['no-margin'] = "Χωρίς περιθώριο";
$merge['small'] = "Μικρό";
$merge['big'] = "Μεγάλο";
$merge['mergeonepdf'] = "Συγχώνευση όλων των εικόνων σε ένα αρχείο PDF";
$merge['output-setting'] = "Ρύθμιση εξόδου";