<?php
$merge['title'] = "जेपीजी से पीडीएफ, जेपीजी को पीडीएफ फाइल प्रारूप में बदलें - SnapPDF";
$merge['desc'] = "जेपीजी फाइलों को पीडीएफ छवियों में सेकेंड में बदलने के लिए SnapPDF का उपयोग करें। उपयोग में आसान यह टूल जेपीजी से पीडीएफ में कनवर्ट करने में आपका समय बचाएगा";
$merge['h1'] = "जेपीजी से पीडीएफ";
$merge['h2'] = "जेपीजी को तुरंत पीडीएफ में बदलें";

$merge['how_title'] = "SnapPDF पर आसानी से JPG को PDF में कैसे बदलें";
$merge['how'] = "अपलोड बटन पर उस JPG फ़ाइल को खींचें या चुनें जिसे आप PDF में कनवर्ट करना चाहते हैं।";
$merge['how2'] = "जेपीजी को पीडीएफ में सेकंड में मुफ्त में कनवर्ट करना शुरू करने के लिए कन्वर्ट बटन पर क्लिक करें।";
$merge['how3'] = "परिवर्तित पीडीएफ फाइल को अपने कंप्यूटर या फोन डिवाइस पर डाउनलोड करें और इसे सभी के साथ साझा करें।";

$merge['why-choose_title'] = "SnapPDF क्यों चुनें?";
$merge['whyChoose_1'] = "त्वरित और आसान";
$merge['why-choose_desc1'] = "हमारे JPG को PDF में उपयोग करने के लिए किसी पंजीकरण की आवश्यकता नहीं है। बिना पंजीकरण के JPG को PDF में कनवर्ट करें। अपनी फ़ाइलें पीडीएफ प्रारूप में सेकंड के भीतर डाउनलोड करें।";
$merge['whyChoose_2'] = "मैत्रीपूर्ण मंच";
$merge['why-choose_desc2'] = "JPG को कहीं भी और किसी भी डिवाइस, कंप्यूटर और फोन पर जल्दी से JPG को PDF में बदलने के लिए SnapPDF का उपयोग करें।";
$merge['whyChoose_3'] = "उच्च गुणवत्ता";
$merge['why-choose_desc3'] = "SnapPDF पीडीएफ फाइल का आउटपुट सर्वोत्तम गुणवत्ता में प्रदान करता है, जिससे पीडीएफ से कनवर्ट करने के बाद छवि धुंधली नहीं, साझा करने में आसान होती है।";
$merge['whyChoose_4'] = "सॉफ़्टवेयर डाउनलोड करने की कोई आवश्यकता नहीं है";
$merge['why-choose_desc4'] = "जेपीजी से पीडीएफ कनवर्टर आपको बिना किसी अतिरिक्त सॉफ्टवेयर को डाउनलोड किए जेपीजी फाइलों को ऑनलाइन पीडीएफ में बदलने में मदद करता है";
$merge['whyChoose_5'] = "तेज़ प्रसंस्करण गति";
$merge['why-choose_desc5'] = "SnapPDF - JPG to PDF में तेज़ प्रोसेसिंग स्पीड है, स्पीड हमारी सर्वोच्च प्राथमिकता है। आपका समय बचाता है और सेकंड में काम पूरा करता है।";
$merge['whyChoose_6'] = "फ्री";
$merge['why-choose_desc6'] = "JPG से PDF कन्वर्टर मुफ़्त है, लेकिन आप असीमित सुविधाओं के साथ-साथ नौकरियों की संख्या के लिए सशुल्क योजना का विस्तार भी कर सकते हैं।";


$merge['selectPageOrientation'] = "पेज ओरिएंटेशन का चयन करें";
$merge['potrait'] = "पोट्रेट";
$merge['landscape'] = "लैंडस्केप";
$merge['pagesize'] = "पेज साइज";
$merge['margin'] = "मार्जिन";
$merge['no-margin'] = "कोई मार्जिन नहीं";
$merge['small'] = "छोटा";
$merge['big'] = "बड़ा";
$merge['mergeonepdf'] = "सभी छवियों को एक पीडीएफ फाइल में मर्ज करें";
$merge['output-setting'] = "आउटपुट सेटिंग";