<?php
$merge['title'] = "JPG в PDF, Конвертировать JPG в формат файла PDF - SnapPDF";
$merge['desc'] = "Используйте SnapPDF для преобразования файлов JPG в изображения PDF за считанные секунды. Этот простой в использовании инструмент сэкономит ваше время при преобразовании из JPG в PDF";
$merge['h1'] = "JPG в PDF";
$merge['h2'] = "Мгновенное преобразование JPG в PDF";

$merge['how_title'] = "Как легко конвертировать JPG в PDF в SnapPDF";
$merge['how'] = "Перетащите или выберите файл JPG, который вы хотите преобразовать в PDF, с помощью кнопки Загрузить.";
$merge['how2'] = "Нажмите кнопку Преобразовать, чтобы начать бесплатное преобразование JPG в PDF за считанные секунды.";
$merge['how3'] = "Загрузите преобразованный PDF-файл на свой компьютер или телефон и поделитесь им со всеми.";

$merge['why-choose_title'] = "Почему стоит выбрать SnapPDF?";
$merge['whyChoose_1'] = "Быстро и просто";
$merge['why-choose_desc1'] = "Для использования нашего JPG в PDF регистрация не требуется. Конвертируйте JPG в PDF без регистрации. Загрузите файлы в формате PDF за считанные секунды.";
$merge['whyChoose_2'] = "Дружественная платформа";
$merge['why-choose_desc2'] = "Используйте SnapPDF для быстрого преобразования JPG в PDF в любом месте и на любом устройстве, компьютере и телефоне.";
$merge['whyChoose_3'] = "Высокое качество";
$merge['why-choose_desc3'] = "SnapPDF обеспечивает вывод файла PDF в наилучшем качестве, делая изображение после преобразования из PDF не размытым, удобным для обмена.";
$merge['whyChoose_4'] = "Нет необходимости загружать программное обеспечение";
$merge['why-choose_desc4'] = "Конвертер JPG в PDF поможет вам конвертировать файлы JPG в PDF онлайн без загрузки дополнительного программного обеспечения";
$merge['whyChoose_5'] = "Высокая скорость обработки";
$merge['why-choose_desc5'] = "SnapPDF - JPG в PDF имеет высокую скорость обработки. Скорость является нашим главным приоритетом. Экономит ваше время и выполняет работу за считанные секунды.";
$merge['whyChoose_6'] = "Бесплатно";
$merge['why-choose_desc6'] = "Конвертер JPG в PDF бесплатен, но вы также можете расширить платный план, чтобы получить неограниченные возможности и количество заданий.";


$merge['selectPageOrientation'] = "Выберите ориентацию страницы";
$merge['potrait'] = "портрет";
$merge['landscape'] = "Пейзаж";
$merge['pagesize'] = "Размер страницы";
$merge['margin'] = "Маржа";
$merge['no-margin'] = "Без полей";
$merge['small'] = "Маленький";
$merge['big'] = "Большой";
$merge['mergeonepdf'] = "Объединить все изображения в один файл PDF";
$merge['output-setting'] = "Настройка вывода";