<?php
$merge['title'] = "JPG เป็น PDF, แปลงรูปแบบไฟล์ JPG เป็น PDF - SnapPDF";
$merge['desc'] = "ใช้ SnapPDF เพื่อแปลงไฟล์ JPG เป็นรูปภาพ PDF ในไม่กี่วินาที เครื่องมือที่ใช้งานง่ายนี้จะช่วยคุณประหยัดเวลาในการแปลงจาก JPG เป็น PDF";
$merge['h1'] = "JPG เป็น PDF";
$merge['h2'] = "แปลง JPG เป็น PDF ทันที";

$merge['how_title'] = "วิธีการแปลง JPG เป็น PDF อย่างง่ายดายที่ SnapPDF";
$merge['how'] = "ลากหรือเลือกไฟล์ JPG ที่คุณต้องการแปลงเป็น PDF ที่ปุ่มอัปโหลด";
$merge['how2'] = "คลิกปุ่มแปลงเพื่อเริ่มการแปลง JPG เป็น PDF ฟรีในไม่กี่วินาที";
$merge['how3'] = "ดาวน์โหลดไฟล์ PDF ที่แปลงแล้วไปยังคอมพิวเตอร์หรืออุปกรณ์โทรศัพท์ของคุณและแชร์กับทุกคน";

$merge['why-choose_title'] = "ทำไมต้องเลือก SnapPDF";
$merge['whyChoose_1'] = "รวดเร็วและง่ายดาย";
$merge['why-choose_desc1'] = "ไม่จำเป็นต้องลงทะเบียนเพื่อใช้ JPG เป็น PDF ของเรา แปลง JPG เป็น PDF โดยไม่ต้องลงทะเบียน ดาวน์โหลดไฟล์ของคุณในรูปแบบ PDF ภายในไม่กี่วินาที";
$merge['whyChoose_2'] = "แพลตฟอร์มที่เป็นมิตร";
$merge['why-choose_desc2'] = "ใช้ SnapPDF เพื่อแปลง JPG เป็น PDF ได้ทุกที่ และบนอุปกรณ์เครื่องใดก็ได้ คอมพิวเตอร์ และโทรศัพท์อย่างรวดเร็ว";
$merge['whyChoose_3'] = "คุณภาพสูง";
$merge['why-choose_desc3'] = "SnapPDF ให้ผลลัพธ์ของไฟล์ PDF ในคุณภาพที่ดีที่สุด ทำให้รูปภาพหลังจากแปลงจาก PDF ไม่เบลอ ง่ายต่อการแชร์";
$merge['whyChoose_4'] = "ไม่จำเป็นต้องดาวน์โหลดซอฟต์แวร์";
$merge['why-choose_desc4'] = "ตัวแปลง JPG เป็น PDF ช่วยให้คุณแปลงไฟล์ JPG เป็น PDF ออนไลน์โดยไม่ต้องดาวน์โหลดซอฟต์แวร์เพิ่มเติม";
$merge['whyChoose_5'] = "ความเร็วในการประมวลผลที่รวดเร็ว";
$merge['why-choose_desc5'] = "SnapPDF - JPG เป็น PDF มีความเร็วในการประมวลผลที่รวดเร็ว ความเร็วคือสิ่งสำคัญที่สุดของเรา ช่วยคุณประหยัดเวลาและทำงานให้เสร็จภายในไม่กี่วินาที";
$merge['whyChoose_6'] = "ฟรี";
$merge['why-choose_desc6'] = "โปรแกรมแปลงไฟล์ JPG เป็น PDF นั้นฟรี แต่คุณยังสามารถขยายแผนแบบชำระเงินสำหรับคุณสมบัติไม่จำกัด ตลอดจนจำนวนงาน";


$merge['selectPageOrientation'] = "เลือกการวางแนวหน้า";
$merge['potrait'] = "โพเทรต";
$merge['landscape'] = "ทิวทัศน์";
$merge['pagesize'] = "ขนาดหน้า";
$merge['margin'] = "ระยะขอบ";
$merge['no-margin'] = "ไม่มีขอบ";
$merge['small'] = "เล็ก";
$merge['big'] = "ใหญ่";
$merge['mergeonepdf'] = "รวมภาพทั้งหมดเป็นไฟล์ PDF ไฟล์เดียว";
$merge['output-setting'] = "การตั้งค่าเอาต์พุต";