<?php
$merge['title'] = "JPG у PDF, конвертувати формат файлу JPG у PDF - SnapPDF";
$merge['desc'] = "Використовуйте SnapPDF для перетворення файлів JPG на зображення PDF за лічені секунди. Цей простий у використанні інструмент заощадить ваш час при перетворенні з JPG на PDF";
$merge['h1'] = "JPG у PDF";
$merge['h2'] = "Миттєво конвертувати JPG у PDF";

$merge['how_title'] = "Як легко конвертувати JPG у PDF за допомогою SnapPDF";
$merge['how'] = "Перетягніть або виберіть файл JPG, який потрібно перетворити на PDF, за допомогою кнопки Завантажити.";
$merge['how2'] = "Натисніть кнопку \"Перетворити\", щоб розпочати безкоштовне перетворення JPG у PDF за лічені секунди.";
$merge['how3'] = "Завантажте перетворений PDF-файл на свій комп'ютер або телефон і поділіться ним з усіма.";

$merge['why-choose_title'] = "Чому варто вибрати SnapPDF?";
$merge['whyChoose_1'] = "Швидко і легко";
$merge['why-choose_desc1'] = "Для використання нашого JPG у PDF реєстрація не потрібна. Перетворюйте JPG у PDF без реєстрації. Завантажте свої файли у форматі PDF за кілька секунд.";
$merge['whyChoose_2'] = "Дружня платформа";
$merge['why-choose_desc2'] = "Використовуйте SnapPDF, щоб швидко конвертувати JPG у PDF будь-де та на будь-якому пристрої, комп'ютері та телефоні.";
$merge['whyChoose_3'] = "Висока якість";
$merge['why-choose_desc3'] = "SnapPDF забезпечує виведення файлу PDF у найкращій якості, роблячи зображення після перетворення з PDF не розмитим, таким, яким легко поділитися.";
$merge['whyChoose_4'] = "Немає необхідності завантажувати програмне забезпечення";
$merge['why-choose_desc4'] = "Конвертер JPG у PDF допомагає конвертувати файли JPG у PDF онлайн без завантаження додаткового програмного забезпечення";
$merge['whyChoose_5'] = "Швидка швидкість обробки";
$merge['why-choose_desc5'] = "SnapPDF - JPG у PDF має високу швидкість обробки, швидкість є нашим головним пріоритетом. Економить ваш час і виконує роботу за секунди.";
$merge['whyChoose_6'] = "Безкоштовно";
$merge['why-choose_desc6'] = "Конвертер JPG у PDF є безкоштовним, але ви також можете розширити платний план, щоб отримати необмежену кількість функцій, а також кількість завдань.";


$merge['selectPageOrientation'] = "Виберіть орієнтацію сторінки";
$merge['potrait'] = "Портрет";
$merge['landscape'] = "Пейзаж";
$merge['pagesize'] = "Розмір сторінки";
$merge['margin'] = "Поля";
$merge['no-margin'] = "Без поля";
$merge['small'] = "Малий";
$merge['big'] = "Великий";
$merge['mergeonepdf'] = "Об'єднати всі зображення в один файл PDF";
$merge['output-setting'] = "Налаштування виводу";