<?php
$merge['title'] = "Συγχώνευση PDF στο Διαδίκτυο - Συγχωνεύστε τα PDF σας δωρεάν σε μια στιγμή - SnapPDF";
$merge['desc'] = "Συγχώνευση PDF Free, Πρέπει να συνδυάσετε πολλά αρχεία PDF σε ένα μόνο έγγραφο για εύκολη κοινή χρήση. Άμεση πρόσβαση στο SnapPDF δωρεάν και εύχρηστη δυνατότητα Συγχώνευσης PDF.";
$merge['h1'] = "Συγχώνευση PDF";
$merge['h2'] = "Συγχώνευση PDF σε ένα εύκολο στην κοινή χρήση PDF";
$merge['how_title'] = "Πώς να συγχωνεύσετε αρχεία PDF από το SnapPDF δωρεάν";
$merge['how'] = "Επιλέξτε αρχεία PDF για συγχώνευση. μπορείτε να <b>ΕΠΙΛΕΞΕΤΕ ΑΡΧΕΙΑ</b> ή <b>να απορρίψετε αρχεία PDF</b>";
$merge['how2'] = "Μπορείτε να περιστρέψετε, να τακτοποιήσετε σωστά τα αρχεία PDF απευθείας στη δωρεάν συγχώνευση PDF. Στη συνέχεια, πατήστε συγχώνευση. Το σύστημα θα επεξεργαστεί και θα συγχωνεύσει τα αρχεία PDF σε δευτερόλεπτα.";
$merge['how3'] = "Το νέο έγγραφο PDF είναι πλήρες και έτοιμο, Λήψη και κοινή χρήση αμέσως.";

$merge['why-choose_title'] = "Γιατί το SnapPDF είναι το καλύτερο εργαλείο συγχώνευσης PDF;";
$merge['whyChoose_1'] = "Γρήγορη ταχύτητα";
$merge['why-choose_desc1'] = "Η εργασία Συγχώνευσης PDF έχει σχεδόν ολοκληρωθεί χωρίς προβλήματα, επειδή το SnapPDF έχει πολλούς διακομιστές για χρήση για να σας βοηθήσει να κάνετε τη δουλειά.";
$merge['whyChoose_2'] = "Εύκολο στη χρήση";
$merge['why-choose_desc2'] = "Λογισμικό SnapPDF αξιόπιστο από εκατομμύρια χρήστες, SnapPDF - επεξεργασία PDF εύκολα, γρήγορα και αξιόπιστο από ένα ευρύ φάσμα χρηστών.";
$merge['whyChoose_3'] = "Χρήση σε οποιαδήποτε πλατφόρμα, συσκευή";
$merge['why-choose_desc3'] = "Μπορείτε να χρησιμοποιήσετε το Merge PDF και άλλα εργαλεία SnapPDF σε οποιονδήποτε υπολογιστή ή φορητή συσκευή (Android, iOS, Windows, Linux και macOS).";
$merge['whyChoose_4'] = "Δεν απαιτείται εγγραφή";
$merge['why-choose_desc4'] = "Λαμβάνετε έναν περιορισμένο αριθμό χρήσεων δωρεάν, για να χρησιμοποιήσετε το εργαλείο συγχώνευσης PDF. Και δεν απαιτείται εγγραφή. Ωστόσο, μπορείτε επίσης να αναβαθμίσετε το πρόγραμμα, για απεριόριστη χρήση.";
$merge['whyChoose_5'] = "Φιλική διεπαφή χρήστη";
$merge['why-choose_desc5'] = "Η διεπαφή χρήστη συγχώνευσης του SnapPDF είναι πολύ φιλική προς το χρήστη, καθιστώντας εύκολη τη χρήση από οποιονδήποτε στον Επεξεργαστή μας!";
$merge['whyChoose_6'] = "Δωρεάν αποθήκευση στο Cloud";
$merge['why-choose_desc6'] = "Μετά τη δημιουργία αρχείων Συγχώνευσης PDF, θα αποθηκεύετε Αρχεία στο σύννεφο. Και θα τα κοινοποιείτε εύκολα μέσω συνδέσμου ή θα πραγματοποιείτε λήψη για κοινή χρήση σε μια χρονική περίοδο. Για μεγαλύτερη αποθήκευση. Μπορείτε να κάνετε αναβάθμιση σε την πληρωμένη έκδοση."