<?php
$merge['title'] = "Объединяйте PDF-файлы онлайн - бесплатно объединяйте свои PDF-файлы в одно мгновение - SnapPDF";
$merge['desc'] = "Объединить PDF бесплатно. Вам необходимо объединить несколько файлов PDF в один документ для удобства обмена. Мгновенный доступ к бесплатной и простой в использовании функции объединения PDF в SnapPDF.";
$merge['h1'] = "Объединить PDF";
$merge['h2'] = "Объединить PDF-файлы в один PDF-файл, которым легко поделиться";
$merge['how_title'] = "Как бесплатно объединить файлы PDF из SnapPDF";
$merge['how'] = "Выберите PDF-файлы для объединения. Вы можете <b>ВЫБРАТЬ ФАЙЛЫ</b> или <b>удалить PDF-файлы</b>";
$merge['how2'] = "Вы можете вращать и упорядочивать PDF-файлы правильно прямо в нашем бесплатном PDF-объединителе. Затем нажмите «Объединить». Система обработает и объединит PDF-файлы за считанные секунды.";
$merge['how3'] = "Новый PDF-документ завершен и готов, загрузите и поделитесь немедленно.";

$merge['why-choose_title'] = "Почему SnapPDF — лучший инструмент для слияния PDF?";
$merge['whyChoose_1'] = "Быстрая скорость";
$merge['why-choose_desc1'] = "Ваша работа по объединению PDF-файлов почти выполнена без сучка и задоринки, потому что у SnapPDF есть много серверов, которые помогут вам выполнить эту работу.";
$merge['whyChoose_2'] = "Простой в использовании";
$merge['why-choose_desc2'] = "Программное обеспечение SnapPDF, которому доверяют миллионы пользователей, SnapPDF - редактируйте PDF легко, быстро и которому доверяет широкий круг пользователей.";
$merge['whyChoose_3'] = "Использовать на любой платформе и устройстве";
$merge['why-choose_desc3'] = "Вы можете использовать Merge PDF и другие инструменты SnapPDF на любом компьютере или мобильном устройстве (Android, iOS, Windows, Linux и macOS).";
$merge['whyChoose_4'] = "Регистрация не требуется";
$merge['why-choose_desc4'] = "Вы получаете ограниченное количество бесплатных применений, чтобы использовать наш инструмент PDF Merge. Регистрация не требуется. Однако вы также можете обновить план для неограниченного использования.";
$merge['whyChoose_5'] = "Дружественный пользовательский интерфейс";
$merge['why-choose_desc5'] = "Пользовательский интерфейс слияния SnapPDF очень удобен для пользователя, что позволяет каждому легко использовать его в нашем редакторе!";
$merge['whyChoose_6'] = "Бесплатное облачное хранилище";
$merge['why-choose_desc6'] = "После создания файлов Merge PDF вы будете хранить файлы в облаке. И легко делиться ими по ссылке или загружать для общего доступа в течение определенного периода времени. Для более длительного хранения. Вы можете перейти на платная версия.";