<?php
$merge['title'] = "Merge PDF ออนไลน์ - ผสาน PDF ของคุณได้ฟรีในพริบตา - SnapPDF";
$merge['desc'] = "ผสาน PDF ฟรี คุณต้องรวมไฟล์ PDF หลายไฟล์เป็นเอกสารเดียวเพื่อการแชร์ที่ง่ายดาย เข้าถึง SnapPDF ได้ทันทีและมีคุณสมบัติ Merge PDF ที่ใช้งานง่าย";
$merge['h1'] = "ผสาน PDF";
$merge['h2'] = "รวม PDF เข้าด้วยกันเป็น PDF ที่แชร์ได้ง่าย";
$merge['how_title'] = "วิธีการรวมไฟล์ PDF จาก SnapPDF ฟรี";
$merge['how'] = "เลือกไฟล์ PDF ที่จะรวม สามารถ <b>เลือกไฟล์</b> หรือ <b>วางไฟล์ PDF</b>";
$merge['how2'] = "คุณสามารถหมุน จัดเรียงไฟล์ PDF ได้อย่างถูกต้องในการผสาน PDF ฟรีของเรา จากนั้นกด merge ระบบจะประมวลผลและรวมไฟล์ PDF ในไม่กี่วินาที";
$merge['how3'] = "เอกสาร PDF ใหม่เสร็จสมบูรณ์และพร้อม ดาวน์โหลดและแชร์ทันที";

$merge['why-choose_title'] = "ทำไม SnapPDF จึงเป็นเครื่องมือผสาน PDF ที่ดีที่สุด";
$merge['whyChoose_1'] = "ความเร็วที่รวดเร็ว";
$merge['why-choose_desc1'] = "งาน Merge PDF ของคุณใกล้จะเสร็จแล้วโดยไม่มีปัญหา เพราะ SnapPDF มีเซิร์ฟเวอร์มากมายให้คุณใช้งาน";
$merge['whyChoose_2'] = "ใช้งานง่าย";
$merge['why-choose_desc2'] = "ซอฟต์แวร์ SnapPDF ที่ได้รับความไว้วางใจจากผู้ใช้หลายล้านคน SnapPDF - แก้ไข PDF ได้อย่างง่ายดาย รวดเร็ว และเชื่อถือได้จากผู้ใช้จำนวนมาก";
$merge['whyChoose_3'] = "ใช้กับแพลตฟอร์ม อุปกรณ์ใดก็ได้";
$merge['why-choose_desc3'] = "คุณสามารถใช้ Merge PDF และเครื่องมือ SnapPDF อื่นๆ บนคอมพิวเตอร์หรืออุปกรณ์พกพาใดก็ได้ (Android, iOS, Windows, Linux และ macOS)";
$merge['whyChoose_4'] = "ไม่ต้องลงทะเบียน";
$merge['why-choose_desc4'] = "คุณได้รับจำนวนการใช้งานฟรี เพื่อใช้เครื่องมือ PDF Merge ของเรา และไม่ต้องลงทะเบียน อย่างไรก็ตาม คุณยังสามารถอัพเกรดแผน สำหรับการใช้งานไม่จำกัด";
$merge['whyChoose_5'] = "ส่วนติดต่อผู้ใช้ที่เป็นมิตร";
$merge['why-choose_desc5'] = "อินเทอร์เฟซผู้ใช้ที่ผสานของ SnapPDF นั้นเป็นมิตรกับผู้ใช้มาก ทำให้ทุกคนสามารถใช้โปรแกรมแก้ไขของเราได้อย่างง่ายดาย!";
$merge['whyChoose_6'] = "ที่เก็บข้อมูลบนคลาวด์ฟรี";
$merge['why-choose_desc6'] = "หลังจากสร้างไฟล์ Merge PDF แล้ว คุณจะจัดเก็บไฟล์ไว้ในคลาวด์ และแชร์ผ่าน Link ได้ง่ายๆ หรือดาวน์โหลดเพื่อแชร์ในช่วงเวลาหนึ่ง เพื่อการจัดเก็บที่ยาวนานขึ้น คุณสามารถอัปเกรดเป็น รุ่นจ่าย";