<?php
$merge['title'] = "Об'єднайте PDF-файли онлайн - безкоштовно об'єднайте свої PDF-файли за мить - SnapPDF";
$merge['desc'] = "Об'єднати PDF безкоштовно, вам потрібно об'єднати кілька файлів PDF в один документ для легкого обміну. ​​Миттєвий доступ до безкоштовної та легкої у використанні функції об'єднання PDF SnapPDF.";
$merge['h1'] = "Об'єднати PDF";
$merge['h2'] = "Об'єднати PDF-файли в один PDF-файл, яким легко поділитися";
$merge['how_title'] = "Як безкоштовно об'єднати файли PDF із SnapPDF";
$merge['how'] = "Виберіть PDF-файли для об'єднання. Можна <b>ВИБРАТИ ФАЙЛИ</b> або <b>скинути PDF-файли</b>";
$merge['how2'] = "Ви можете обертати, правильно впорядковувати PDF-файли прямо в нашому безкоштовному PDF Merger. Потім натисніть merge. Система обробить і об'єднає PDF-файли за лічені секунди.";
$merge['how3'] = "Новий PDF-документ завершений і готовий, завантажте та поширюйте негайно.";

$merge['why-choose_title'] = "Чому SnapPDF є найкращим інструментом для злиття PDF?";
$merge['whyChoose_1'] = "Швидка швидкість";
$merge['why-choose_desc1'] = "Ваше завдання з об'єднання PDF майже виконано без проблем, тому що SnapPDF має багато серверів, які допоможуть вам виконати цю роботу.";
$merge['whyChoose_2'] = "Простий у використанні";
$merge['why-choose_desc2'] = "Програмне забезпечення SnapPDF, якому довіряють мільйони користувачів, SnapPDF - редагуйте PDF легко, швидко та довіряють широкому колу користувачів.";
$merge['whyChoose_3'] = "Використовуйте на будь-якій платформі, пристрої";
$merge['why-choose_desc3'] = "Ви можете використовувати Merge PDF та інші інструменти SnapPDF на будь-якому комп'ютері або мобільному пристрої (Android, iOS, Windows, Linux і macOS).";
$merge['whyChoose_4'] = "Реєстрація не потрібна";
$merge['why-choose_desc4'] = "Ви отримуєте обмежену кількість використань безкоштовно, щоб використовувати наш інструмент об'єднання PDF. Реєстрація не потрібна. Однак ви також можете оновити план для необмеженого використання.";
$merge['whyChoose_5'] = "Дружній інтерфейс користувача";
$merge['why-choose_desc5'] = "Інтерфейс користувача SnapPDF для злиття дуже зручний, що дозволяє будь-кому легко використовувати його в нашому редакторі!";
$merge['whyChoose_6'] = "Безкоштовне хмарне сховище";
$merge['why-choose_desc6'] = "Після створення PDF-файлів Merge ви зберігатимете файли в хмарі. І легко надавати доступ за допомогою посилання або завантажувати, щоб поділитися протягом певного періоду часу. Для більш тривалого зберігання. Ви можете оновити до платна версія.";