<?php

$merge['title'] = "Προστασία αρχείων PDF με κωδικό πρόσβασης, ασφαλής και ασφαλής προστασία αρχείων PDF - SnapPDF";
$merge['desc'] = "Χρησιμοποιήστε το SnapPDF για να κρυπτογραφήσετε τα PDF σας με κωδικό πρόσβασης, αποτρέποντας τη μη εξουσιοδοτημένη πρόσβαση! Προστατέψτε τα PDF τώρα με κωδικό πρόσβασης";
$merge['h1'] = "Προστασία PDF με κωδικό πρόσβασης";
$merge['h2'] = "Κρυπτογραφήστε το PDF σας με έναν ασφαλή κωδικό πρόσβασης αμέσως";

$merge['how_title'] = "Πώς να χρησιμοποιήσετε τη δυνατότητα Προσθήκης προστασίας κωδικού πρόσβασης PDF στο SnapPDF";
$merge['how'] = "Σύρετε ή επιλέξτε το αρχείο PDF στο οποίο θέλετε να προσθέσετε κωδικό ασφαλείας και πατήστε το κουμπί Μεταφόρτωση.";
$merge['how2'] = "Εισαγάγετε τον κωδικό πρόσβασής σας μόνο εσείς γνωρίζετε. Στη συνέχεια κάντε κλικ στο κουμπί SET PASSWORD NOW για να ξεκινήσετε την ασφάλεια του PDF σας";
$merge['how3'] = "Θα το επεξεργαστούμε σε λίγο και θα κλειδώσουμε τον κωδικό πρόσβασης για να διατηρήσουμε το PDF σας ασφαλές. Κατεβάστε το PDF κλειδωμένο με κωδικό πρόσβασης";

$merge['why-select_title'] = "Γιατί να επιλέξετε το SnapPDF για να προσθέσετε προστασία με κωδικό πρόσβασης;";
$merge['whyChoose_1'] = "Γρήγορα και εύκολα";
$merge['why-choose_desc1'] = "Δεν απαιτείται εγγραφή για τη χρήση του PDF που προστατεύεται με κωδικό πρόσβασης. Κλείδωμα PDF που προστατεύεται με κωδικό πρόσβασης χωρίς εγγραφή. Κατεβάστε το αρχείο σας σε αυτήν τη μορφή. PDF μέσα σε δευτερόλεπτα.";
$merge['whyChoose_2'] = "Φιλική πλατφόρμα";
$merge['why-choose_desc2'] = "Χρησιμοποιήστε το SnapPDF για να μετατρέψετε PDF που προστατεύεται με κωδικό πρόσβασης οπουδήποτε και σε οποιαδήποτε συσκευή, υπολογιστή και τηλέφωνο γρήγορα, ποτέ μην ορίζετε τον κωδικό πρόσβασης για αρχείο PDF τόσο εύκολα.";
$merge['whyChoose_3'] = "Ασφαλής και ασφαλής";
$merge['why-choose_desc3'] = "Το SnapPDF είναι ένα ασφαλές και ασφαλές εργαλείο. Χρησιμοποιούμε κρυπτογράφηση SSL Premium. Η μεταφόρτωση του αρχείου σας επίσης διαγράφεται μόλις ολοκληρώσετε την εργασία";
$merge['whyChoose_4'] = "Δεν χρειάζεται λήψη λογισμικού";
$merge['why-choose_desc4'] = "Ο μετατροπέας PDF με προστασία κωδικού πρόσβασης σάς βοηθά να προσθέτετε κωδικό πρόσβασης σε αρχεία PDF ηλεκτρονικά χωρίς να κάνετε λήψη πρόσθετου λογισμικού. Μπορείτε να τον χρησιμοποιήσετε σε οποιαδήποτε συσκευή, όπως υπολογιστή ή τηλέφωνο";
$merge['whyChoose_5'] = "Γρήγορη ταχύτητα επεξεργασίας SnapPDF";
$merge['why-choose_desc5'] = "Το SnapPDF - Password Protect PDF έχει γρήγορη επεξεργασία, η ταχύτητα είναι η πρώτη μας προτεραιότητα. Σας εξοικονομεί χρόνο και ολοκληρώνει τη δουλειά σε λίγα δευτερόλεπτα. δευτερόλεπτο.";
$merge['whyChoose_6'] = "Δωρεάν SnapPDF";
$merge['why-choose_desc6'] = "Το PDF προστασίας με κωδικό πρόσβασης είναι δωρεάν, δεν χρειάζεται να αναβαθμίσετε το πρόγραμμα, ούτε να πληρώσετε για αυτήν τη δυνατότητα. Απλώς να θυμάστε πάντα και να χρησιμοποιείτε συχνά το SnapPDF.";