<?php

$merge['title']  = "पासवर्ड PDF फाइलों की रक्षा करता है, पीडीएफ फाइलों को सुरक्षित और सुरक्षित रखता है - SnapPDF";
$merge['desc'] = "अनधिकृत पहुंच को रोकने वाले पासवर्ड के साथ अपने PDF को एन्क्रिप्ट करने के लिए SnapPDF का उपयोग करें! PDF को अब पासवर्ड से सुरक्षित रखें";
$merge['h1'] = "पासवर्ड प्रोटेक्ट पीडीएफ";
$merge['h2'] = "अपने PDF को सुरक्षित पासवर्ड से तुरंत एन्क्रिप्ट करें";

$merge['how_title'] = "SnapPDF पर ऐड पासवर्ड प्रोटेक्ट PDF फीचर का उपयोग कैसे करें";
$merge['how'] = "जिस पीडीएफ फाइल में आप सुरक्षा पासवर्ड जोड़ना चाहते हैं उसे खींचें या चुनें और अपलोड बटन दबाएं।";
$merge['how2'] = "अपना पासवर्ड दर्ज करें जिसे आप जानते हैं। फिर अपना पीडीएफ सुरक्षित करने के लिए अभी पासवर्ड सेट करें बटन पर क्लिक करें";
$merge['how3'] = "हम इसे एक पल में प्रोसेस कर देंगे और आपकी PDF को सुरक्षित रखने के लिए पासवर्ड लॉक कर देंगे। पासवर्ड-लॉक्ड PDF डाउनलोड करें";

$merge['why-select_title'] = "पासवर्ड सुरक्षा जोड़ने के लिए SnapPDF क्यों चुनें?";
$merge['whyChoose_1'] = "त्वरित और आसान";
$merge['why-choose_desc1'] = "हमारे पासवर्ड-संरक्षित PDF का उपयोग करने के लिए किसी पंजीकरण की आवश्यकता नहीं है। पासवर्ड-संरक्षित PDF को बिना पंजीकरण के लॉक करें। अपनी फ़ाइल को इस प्रारूप में डाउनलोड करें। कुछ ही सेकंड में PDF।";
$merge['whyChoose_2'] = "प्लेटफ़ॉर्म फ्रेंडली";
$merge['why-choose_desc2'] = "SnapPDF का इस्तेमाल पासवर्ड प्रोटेक्टेड PDF को कहीं भी और किसी भी डिवाइस, कंप्यूटर और फोन पर जल्दी से कन्वर्ट करने के लिए करें, पीडीएफ फाइल के लिए पासवर्ड इतना आसान कभी भी सेट न करें।";
$merge['whyChoose_3'] = "सुरक्षित और सुरक्षित";
$merge['why-choose_desc3'] = "SnapPDF एक सुरक्षित और सुरक्षित टूल है, हम प्रीमियम SSL एन्क्रिप्शन का उपयोग करते हैं। आपके द्वारा कार्य पूरा करने के बाद आपकी फ़ाइल अपलोड भी हटा दी जाती है";
$merge['whyChoose_4'] = "सॉफ़्टवेयर डाउनलोड करने की कोई आवश्यकता नहीं है";
$merge['why-choose_desc4'] = "पासवर्ड प्रोटेक्टेड PDF कन्वर्टर आपको बिना किसी अतिरिक्त सॉफ्टवेयर को डाउनलोड किए ऑनलाइन पीडीएफ फाइलों में पासवर्ड जोड़ने में मदद करता है। आप इसे किसी भी डिवाइस जैसे कंप्यूटर या फोन पर इस्तेमाल कर सकते हैं";
$merge['whyChoose_5'] = "SnapPDF फास्ट प्रोसेसिंग स्पीड";
$merge['why-choose_desc5'] = "SnapPDF - पासवर्ड प्रोटेक्ट PDF में फास्ट प्रोसेसिंग है, स्पीड हमारी सर्वोच्च प्राथमिकता है। आपका समय बचाता है और कुछ ही सेकंड में काम पूरा करता है। सेकंड।";
$merge['whyChoose_6'] = "फ्री SnapPDF";
$merge['why-choose_desc6'] = "पासवर्ड प्रोटेक्ट पीडीएफ फ्री है, आपको न तो प्लान अपग्रेड करने की जरूरत है और न ही इस फीचर के लिए भुगतान करने की। बस हमेशा याद रखें और अक्सर SnapPDF का इस्तेमाल करें।";