<?php

$merge['title'] = "パスワードで PDF ファイルを保護、PDF ファイルを安全かつ確実に保護 - SnapPDF";
$merge['desc'] = "SnapPDF を使用して PDF をパスワードで暗号化し、不正アクセスを防ぎましょう! 今すぐパスワードで PDF を保護してください";
$merge['h1'] = "パスワードで保護された PDF";
$merge['h2'] = "PDF を安全なパスワードで即座に暗号化";

$merge['how_title'] = "SnapPDF でパスワード保護 PDF 機能を追加する方法";
$merge['how'] = "セキュリティ パスワードを追加する PDF ファイルをドラッグまたは選択し、[アップロード] ボタンを押します。";
$merge['how2'] = "自分だけが知っているパスワードを入力してください。[今すぐパスワードを設定] ボタンをクリックして、PDF の保護を開始します";
$merge['how3'] = "すぐに処理し、パスワードをロックして PDF を安全に保ちます。パスワードでロックされた PDF をダウンロードしてください";

$merge['why-select_title'] = "なぜ SnapPDF を選択してパスワード保護を追加するのですか?";
$merge['whyChoose_1'] = "すばやく簡単に";
$merge['why-choose_desc1'] = "パスワードで保護された PDF を使用するのに登録は必要ありません。パスワードで保護された PDF は、登録せずにロックしてください。この形式でファイルをダウンロードしてください。数秒以内に PDF をダウンロードしてください。";
$merge['whyChoose_2'] = "プラットフォームフレンドリー";
$merge['why-choose_desc2'] = "SnapPDF を使用して、パスワードで保護された PDF をどこでも、どのデバイス、コンピューター、電話でもすばやく変換できます。PDF ファイルのパスワードを簡単に設定することはできません。";
$merge['whyChoose_3'] = "安心安全";
$merge['why-choose_desc3'] = "SnapPDF は安全でセキュアなツールです。プレミアム SSL 暗号化を使用しています。タスクを完了すると、アップロードしたファイルも削除されます";
$merge['whyChoose_4'] = "ソフトウェアをダウンロードする必要はありません";
$merge['why-choose_desc4'] = "パスワードで保護された PDF コンバーターを使用すると、追加のソフトウェアをダウンロードすることなくオンラインで PDF ファイルにパスワードを追加できます。コンピューターや電話などの任意のデバイスで使用できます";
$merge['whyChoose_5'] = "SnapPDF 高速処理速度";
$merge['why-choose_desc5'] = "SnapPDF - Password Protect PDF は高速処理を備えています。速度は私たちの最優先事項です。時間を節約し、ジョブをわずか数秒で完了します。秒。";
$merge['whyChoose_6'] = "無料の SnapPDF";
$merge['why-choose_desc6'] = "パスワードで保護された PDF は無料です。プランをアップグレードしたり、この機能に料金を支払う必要はありません。SnapPDF を常に覚えて、頻繁に使用してください。";