<?php

$merge['title'] = "Защитите PDF-файлы паролем, Защитите PDF-файлы надежно и надежно - SnapPDF";
$merge['desc'] = "Используйте SnapPDF для шифрования PDF-файлов с помощью пароля, предотвращающего несанкционированный доступ! Защитите PDF-файлы паролем прямо сейчас";
$merge['h1'] = "Защитить PDF паролем";
$merge['h2'] = "Мгновенно зашифруйте свой PDF-файл безопасным паролем";

$merge['how_title'] = "Как использовать функцию добавления пароля для защиты PDF в SnapPDF";
$merge['how'] = "Перетащите или выберите файл PDF, к которому вы хотите добавить пароль безопасности, и нажмите кнопку Загрузить.";
$merge['how2'] = "Введите пароль, который знаете только вы. Затем нажмите кнопку УСТАНОВИТЬ ПАРОЛЬ СЕЙЧАС, чтобы начать защиту PDF-файла";
$merge['how3'] = "Мы обработаем его через минуту и заблокируем пароль, чтобы сохранить ваш PDF-файл в безопасности. Загрузите защищенный паролем PDF-файл";

$merge['why-select_title'] = "Зачем выбирать SnapPDF для защиты паролем?";
$merge['whyChoose_1'] = "Быстро и просто";
$merge['why-choose_desc1'] = "Для использования нашего защищенного паролем файла PDF регистрация не требуется. Заблокируйте защищенный паролем файл PDF без регистрации. Загрузите файл в этом формате. PDF за считанные секунды.";
$merge['whyChoose_2'] = "Подходит для платформы";
$merge['why-choose_desc2'] = "Используйте SnapPDF для быстрого преобразования защищенных паролем PDF-файлов в любом месте и на любом устройстве, компьютере и телефоне. Никогда не устанавливайте пароль для PDF-файла так просто.";
$merge['whyChoose_3'] = "Надежно и безопасно";
$merge['why-choose_desc3'] = "SnapPDF — это безопасный и надежный инструмент. Мы используем шифрование Premium SSL. Ваш загруженный файл также удаляется после выполнения задачи";
$merge['whyChoose_4'] = "Нет необходимости загружать программное обеспечение";
$merge['why-choose_desc4'] = "Конвертер PDF с защитой паролем поможет вам добавить пароль к файлам PDF онлайн без загрузки дополнительного программного обеспечения. Вы можете использовать его на любом устройстве, таком как компьютер или телефон";
$merge['whyChoose_5'] = "Быстрая скорость обработки SnapPDF";
$merge['why-choose_desc5'] = "SnapPDF - Защита паролем PDF имеет быструю обработку. Скорость является нашим главным приоритетом. Экономит ваше время и выполняет работу всего за несколько секунд. секунды.";
$merge['whyChoose_6'] = "Бесплатный SnapPDF";
$merge['why-choose_desc6'] = "Защита PDF паролем бесплатна. Вам не нужно ни обновлять план, ни платить за эту функцию. Просто всегда помните и часто используйте SnapPDF.";