<?php

$merge['title'] = "รหัสผ่านป้องกันไฟล์ PDF, ป้องกันไฟล์ PDF อย่างปลอดภัย - SnapPDF";
$merge['desc'] = "ใช้ SnapPDF เพื่อเข้ารหัส PDF ของคุณด้วยรหัสผ่านที่ป้องกันการเข้าถึงโดยไม่ได้รับอนุญาต! ปกป้อง PDF ทันทีด้วยรหัสผ่าน";
$merge['h1'] = "ป้องกันรหัสผ่าน PDF";
$merge['h2'] = "เข้ารหัส PDF ของคุณด้วยรหัสผ่านที่ปลอดภัยทันที";

$merge['how_title'] = "วิธีใช้คุณสมบัติ Add Password Protect PDF ที่ SnapPDF";
$merge['how'] = "ลากหรือเลือกไฟล์ PDF ที่คุณต้องการเพิ่มรหัสผ่านความปลอดภัยแล้วกดปุ่มอัพโหลด";
$merge['how2'] = "ป้อนรหัสผ่านของคุณเท่านั้นที่รู้ จากนั้นคลิกปุ่ม SET PASSWORD NOW เพื่อเริ่มรักษาความปลอดภัย PDF ของคุณ";
$merge['how3'] = "เราจะดำเนินการทันทีและล็อกรหัสผ่านเพื่อให้ PDF ของคุณปลอดภัย ดาวน์โหลดไฟล์ PDF ที่ล็อกด้วยรหัสผ่าน";

$merge['why-select_title'] = "ทำไมต้องเลือก SnapPDF เพื่อเพิ่มการป้องกันด้วยรหัสผ่าน";
$merge['whyChoose_1'] = "รวดเร็วและง่ายดาย";
$merge['why-choose_desc1'] = "ไม่จำเป็นต้องลงทะเบียนเพื่อใช้ PDF ที่มีการป้องกันด้วยรหัสผ่านของเรา ล็อก PDF ที่มีการป้องกันด้วยรหัสผ่านโดยไม่ต้องลงทะเบียน ดาวน์โหลดไฟล์ของคุณในรูปแบบนี้ PDF ภายในไม่กี่วินาที";
$merge['whyChoose_2'] = "รองรับแพลตฟอร์ม";
$merge['why-choose_desc2'] = "ใช้ SnapPDF เพื่อแปลงไฟล์ PDF ที่ป้องกันด้วยรหัสผ่านจากทุกที่และทุกอุปกรณ์ คอมพิวเตอร์ และโทรศัพท์อย่างรวดเร็ว ไม่ต้องตั้งรหัสผ่านสำหรับไฟล์ PDF ง่ายๆ";
$merge['whyChoose_3'] = "ปลอดภัย";
$merge['why-choose_desc3'] = "SnapPDF เป็นเครื่องมือที่ปลอดภัย เราใช้ Premium SSL Encryption การอัปโหลดไฟล์ของคุณจะถูกลบด้วยเมื่อคุณทำงานเสร็จ";
$merge['whyChoose_4'] = "ไม่ต้องดาวน์โหลดซอฟต์แวร์";
$merge['why-choose_desc4'] = "Password Protected PDF Converter ช่วยให้คุณเพิ่มรหัสผ่านไปยังไฟล์ PDF ออนไลน์โดยไม่ต้องดาวน์โหลดซอฟต์แวร์เพิ่มเติม คุณสามารถใช้มันบนอุปกรณ์ใดก็ได้ เช่น คอมพิวเตอร์หรือโทรศัพท์";
$merge['whyChoose_5'] = "SnapPDF ความเร็วในการประมวลผลที่รวดเร็ว";
$merge['why-choose_desc5'] = "SnapPDF - Password Protect PDF มีการประมวลผลที่รวดเร็ว ความเร็วคือสิ่งสำคัญที่สุดของเรา ช่วยคุณประหยัดเวลาและทำงานให้เสร็จภายในเวลาไม่กี่วินาที วินาที";
$merge['whyChoose_6'] = "SnapPDF ฟรี";
$merge['why-choose_desc6'] = "รหัสผ่านป้องกัน PDF เป็นบริการฟรี คุณไม่จำเป็นต้องอัปเกรดแผนหรือชำระค่าคุณลักษณะนี้ เพียงจำไว้เสมอและใช้ SnapPDF บ่อยๆ";