<?php

$merge['title'] = "Захистити PDF-файли паролем, безпечно захистити PDF-файли - SnapPDF";
$merge['desc'] = "Використовуйте SnapPDF для шифрування PDF-файлів паролем, що запобігає несанкціонованому доступу! Захистіть PDF-файли зараз паролем";
$merge['h1'] = "Захистити PDF паролем";
$merge['h2'] = "Миттєво зашифруйте ваш PDF безпечним паролем";

$merge['how_title'] = "Як використовувати функцію захисту PDF паролем у SnapPDF";
$merge['how'] = "Перетягніть або виберіть файл PDF, до якого потрібно додати пароль безпеки, і натисніть кнопку Завантажити.";
$merge['how2'] = "Введіть свій пароль, який знаєте лише ви. Потім натисніть кнопку ВСТАНОВИТИ ПАРОЛЬ ЗАРАЗ, щоб розпочати захист вашого PDF";
$merge['how3'] = "Ми обробимо це за мить і заблокуємо пароль, щоб захистити ваш PDF. Завантажте заблокований паролем PDF";

$merge['why-select_title'] = "Чому вибрати SnapPDF, щоб додати захист паролем?";
$merge['whyChoose_1'] = "Швидко і легко";
$merge['why-choose_desc1'] = "Не потрібна реєстрація, щоб використовувати наш захищений паролем PDF. Заблокуйте захищений паролем PDF без реєстрації. Завантажте свій файл у цьому форматі. PDF за кілька секунд.";
$merge['whyChoose_2'] = "Дружній до платформи";
$merge['why-choose_desc2'] = "Використовуйте SnapPDF, щоб швидко конвертувати PDF-файл, захищений паролем, будь-де та на будь-якому пристрої, комп'ютері та телефоні. Ніколи не встановлюйте пароль для файлу PDF так просто.";
$merge['whyChoose_3'] = "Безпечно та надійно";
$merge['why-choose_desc3'] = "SnapPDF — це безпечний інструмент, ми використовуємо преміум-шифрування SSL. Ваш завантажений файл також видаляється, коли ви виконуєте завдання";
$merge['whyChoose_4'] = "Немає необхідності завантажувати програмне забезпечення";
$merge['why-choose_desc4'] = "Захищений паролем PDF Converter допоможе вам додати пароль до PDF-файлів онлайн без завантаження будь-якого додаткового програмного забезпечення. Ви можете використовувати його на будь-якому пристрої, такому як комп'ютер або телефон";
$merge['whyChoose_5'] = "Швидка швидкість обробки SnapPDF";
$merge['why-choose_desc5'] = "SnapPDF - PDF із захистом паролем має швидку обробку, швидкість є нашим головним пріоритетом. Економить ваш час і виконує роботу всього за кілька секунд. секунду.";
$merge['whyChoose_6'] = "Безкоштовний SnapPDF";
$merge['why-choose_desc6'] = "Захист паролем PDF є безкоштовним. Вам не потрібно оновлювати план або платити за цю функцію. Просто завжди пам'ятайте та часто використовуйте SnapPDF.";