<?php

$merge['title'] = "Συμπίεση PDF, Συμπίεση μορφής αρχείου PDF οπουδήποτε δωρεάν - SnapPDF";
$merge['desc'] = "Χρησιμοποιώντας το SnapPDF συμπίεση αρχείων PDF σε δευτερόλεπτα. Επιπλέον, το Compress PDF υποστηρίζει επίσης τη συμπίεση εικόνων PNG, JPG, Word, PPT, Excel για εξοικονόμηση χρόνου.";
$merge['h1'] = "Συμπίεση PDF";
$merge['h2'] = "Συμπίεση αρχείων PDF ή οποιωνδήποτε αρχείων Word, PPT, Excel, JPG, PNG, σε PDF γρήγορα με SnapPDF";

$merge['how_title'] = "Δωρεάν μάθημα συμπίεσης PDF στο SnapPDF;";
$merge['how'] = "Ανεβάστε το αρχείο σας αφήνοντάς το ή μεταφορτώστε το στη σελίδα Συμπίεση PDF στο SnapPDF.";
$merge['how2'] = "Επιλέξτε Ισχυρή συμπίεση ή Κανονική συμπίεση.";
$merge['how3'] = "Κάντε κλικ στο \"Λήψη\" για να αποθηκεύσετε το συμπιεσμένο PDF και να μειώσετε το μέγεθός του.";

$merge['why-choose_title'] = "Γιατί να επιλέξετε το SnapPDF για συμπίεση PDF;";
$merge['whyChoose_1'] = "Δωρεάν ";
$merge['why-choose_desc1'] = "Αυτό είναι ένα από τα δωρεάν αλλά εξαιρετικά ποιοτικά χαρακτηριστικά μας, μπορείτε να το χρησιμοποιήσετε δωρεάν χωρίς περιορισμό.";
$merge['whyChoose_2'] = "Υψηλή ταχύτητα";
$merge['why-choose_desc2'] = "Το SnapPDF σάς επιτρέπει να συμπιέσετε αρχεία PDF με εκπληκτική ταχύτητα. Χρησιμοποιούμε πολλούς διακομιστές για να χειριστούμε την εργασία ταυτόχρονα.";
$merge['whyChoose_3'] = "Χρήση οποιαδήποτε στιγμή, οπουδήποτε";
$merge['why-choose_desc3'] = "Μπορείτε να κάνετε συμπίεση σε όλες τις συσκευές, όπως κινητά τηλέφωνα, tablet ή επιτραπέζιους υπολογιστές, επειδή απλώς μεταβείτε στο SnapPDF και επιλέξτε τη δυνατότητα συμπίεσης PDF, η εργασία σας στο Διαδίκτυο δεν χρειάζεται να κατεβάσετε λογισμικό." ;
$merge['whyChoose_4'] = "Συμπίεση διαφορετικών μορφών αρχείων";
$merge['why-choose_desc4'] = "Μην συμπιέζετε απλώς ένα PDF σε μικρότερο αρχείο PDF. Μπορείτε επίσης να χρησιμοποιήσετε αυτό το εργαλείο για να μειώσετε άλλους τύπους αρχείων, όπως Word, PPT, Excel, JPG, PNG, GIF και ΜΙΚΡΗ ΦΙΛΟΝΙΚΙΑ.";
$merge['whyChoose_5'] = "Υψηλή ποιότητα";
$merge['why-choose_desc5'] = "Για χρήση υψηλής ποιότητας θα χρειαστεί να πληρώσετε μόνο 1 μηνιαία χρέωση σε εμάς. Δείτε τις premium λειτουργίες του προγράμματος επί πληρωμή.";
$merge['whyChoose_6'] = "Ασφάλεια";
$merge['why-choose_desc6'] = "Συμμορφωνόμαστε με τον κανονισμό δεδομένων GDPR, είμαστε διαφανείς σχετικά με την αποθήκευση, τη συλλογή και την επεξεργασία προσωπικών δεδομένων. Τα έγγραφά σας θα είναι ασφαλή, με τεχνολογία κρυπτογράφησης TLS.";