<?php

$merge['title'] = "पीडीएफ को संपीड़ित करें, पीडीएफ फाइल प्रारूप को कहीं भी मुफ्त में संपीड़ित करें - SnapPDF";
$merge['desc'] = "SnapPDF का उपयोग करके पीडीएफ फाइलों को सेकेंडों में कंप्रेस करें। इसके अलावा कंप्रेस पीडीएफ भी आपका समय बचाने के लिए पीएनजी, जेपीजी, वर्ड, पीपीटी, एक्सेल इमेज को कंप्रेस करने का समर्थन करता है।";
$merge['h1'] = "पीडीएफ संपीड़ित करें";
$merge['h2'] = "पीडीएफ फाइलों या किसी भी वर्ड, पीपीटी, एक्सेल, जेपीजी, पीएनजी फाइलों को SnapPDF के साथ जल्दी से पीडीएफ में संपीड़ित करें";

$merge['how_title'] = "SnapPDF पर मुफ्त PDF कम्प्रेशन ट्यूटोरियल?";
$merge['how'] = "अपनी फाइल को ड्रॉप करके अपलोड करें या SnapPDF पर कंप्रेस पीडीएफ पेज पर अपलोड करें।";
$merge['how2'] = "मजबूत संपीड़न या सामान्य संपीड़न चुनें।";
$merge['how3'] = "अपनी संपीड़ित पीडीएफ को बचाने और उसके आकार को कम करने के लिए \"डाउनलोड करें\" पर क्लिक करें।";

$merge['why-choose_title'] = "पीडीएफ को कंप्रेस करने के लिए SnapPDF क्यों चुनें?";
$merge['whyChoose_1'] = "निःशुल्क";
$merge['why-choose_desc1'] = "यह हमारी मुफ़्त लेकिन अत्यंत गुणवत्ता वाली सुविधाओं में से एक है, आप इसे बिना किसी सीमा के मुफ्त में उपयोग कर सकते हैं।";
$merge['whyChoose_2'] = "उच्च गति";
$merge['why-choose_desc2'] = "SnapPDF आपको पीडीएफ फाइलों को अद्भुत गति से संपीड़ित करने की अनुमति देता है, हम एक साथ काम को संभालने के लिए कई सर्वरों का उपयोग करते हैं।";
$merge['whyChoose_3'] = "कभी भी, कहीं भी उपयोग करें";
$merge['why-choose_desc3'] = "आप मोबाइल फोन, टैबलेट या डेस्कटॉप कंप्यूटर जैसे सभी उपकरणों पर कंप्रेस कर सकते हैं क्योंकि सिर्फ SnapPDF पर जाएं और पीडीएफ कम्प्रेशन फीचर चुनें, आपके ऑनलाइन काम के लिए सॉफ्टवेयर डाउनलोड करने की जरूरत नहीं है।" ;
$merge['whyChoose_4'] = "विभिन्न फ़ाइल स्वरूपों को संपीड़ित करें";
$merge['why-choose_desc4'] = "केवल एक PDF को एक छोटी PDF फ़ाइल में संपीड़ित न करें। आप इस टूल का उपयोग अन्य फ़ाइल प्रकारों को कम करने के लिए भी कर सकते हैं, जैसे Word, PPT, Excel, JPG, PNG, GIF और टीआईएफएफ।";
$merge['whyChoose_5'] = "उच्च गुणवत्ता";
$merge['why-choose_desc5'] = "उच्च गुणवत्ता के उपयोग के लिए आपको हमें केवल 1 मासिक शुल्क देना होगा। सशुल्क योजना की प्रीमियम सुविधाएं देखें।";
$merge['whyChoose_6'] = "सुरक्षा";
$merge['why-choose_desc6'] = "हम GDPR डेटा विनियमन का अनुपालन करते हैं, व्यक्तिगत डेटा के संग्रहण और संग्रह और प्रसंस्करण के बारे में पारदर्शी हैं, TLS एन्क्रिप्शन तकनीक के साथ आपके दस्तावेज़ सुरक्षित रहेंगे।";