<?php

$merge['title'] = "Сжимайте PDF, бесплатно сжимайте PDF-файлы в любом месте - SnapPDF";
$merge['desc'] = "С помощью SnapPDF сжимайте файлы PDF за считанные секунды. Кроме того, Compress PDF также поддерживает сжатие изображений PNG, JPG, Word, PPT, Excel, чтобы сэкономить ваше время.";
$merge['h1'] = "Сжать PDF";
$merge['h2'] = "Быстро сжимайте PDF-файлы или любые файлы Word, PPT, Excel, JPG, PNG в PDF с помощью SnapPDF";

$merge['how_title'] = "Бесплатное руководство по сжатию PDF в SnapPDF?";
$merge['how'] = "Загрузите файл, перетащив его или загрузив на страницу сжатия PDF в SnapPDF.";
$merge['how2'] = "Выберите сильное сжатие или нормальное сжатие.";
$merge['how3'] = "Нажмите «Загрузить», чтобы сохранить сжатый PDF-файл и уменьшить его размер.";

$merge['why-choose_title'] = "Зачем выбирать SnapPDF для сжатия PDF?";
$merge['whyChoose_1'] = "Бесплатно";
$merge['why-choose_desc1'] = "Это одна из наших бесплатных, но чрезвычайно качественных функций. Вы можете использовать ее бесплатно без ограничений.";
$merge['whyChoose_2'] = "Высокая скорость";
$merge['why-choose_desc2'] = "SnapPDF позволяет сжимать PDF-файлы с невероятной скоростью. Мы используем несколько серверов для одновременной обработки.";
$merge['whyChoose_3'] = "Используйте в любое время и в любом месте";
$merge['why-choose_desc3'] = "Вы можете сжимать на всех устройствах, таких как мобильные телефоны, планшеты или настольные компьютеры, потому что просто зайдите в SnapPDF и выберите функцию сжатия PDF, для вашей работы в Интернете не нужно загружать программное обеспечение". ;
$merge['whyChoose_4'] = "Сжимайте файлы разных форматов";
$merge['why-choose_desc4'] = "Не просто сжимайте PDF в файл PDF меньшего размера. Вы также можете использовать этот инструмент для сжатия других типов файлов, таких как Word, PPT, Excel, JPG, PNG, GIF и ТИФФ.";
$merge['whyChoose_5'] = "Высокое качество";
$merge['why-choose_desc5'] = "Для качественного использования вам нужно будет заплатить нам только 1 ежемесячную плату. Ознакомьтесь с премиальными функциями платного плана.";
$merge['whyChoose_6'] = "Безопасность";
$merge['why-choose_desc6'] = "Мы соблюдаем правила обработки данных GDPR, прозрачны в отношении хранения, сбора и обработки персональных данных. Ваши документы будут в безопасности благодаря технологии шифрования TLS.";