<?php

$merge['title'] = "บีบอัด PDF, บีบอัดรูปแบบไฟล์ PDF ได้ทุกที่ - SnapPDF";
$merge['desc'] = "การใช้ SnapPDF บีบอัดไฟล์ PDF ในไม่กี่วินาที นอกจากนี้ Compress PDF ยังรองรับการบีบอัดรูปภาพ PNG, JPG, Word, PPT, Excel เพื่อประหยัดเวลา";
$merge['h1'] = "บีบอัด PDF";
$merge['h2'] = "บีบอัดไฟล์ PDF หรือไฟล์ Word, PPT, Excel, JPG, PNG เป็น PDF อย่างรวดเร็วด้วย SnapPDF";

$merge['how_title'] = "การสอนการบีบอัด PDF ฟรีที่ SnapPDF";
$merge['how'] = "อัปโหลดไฟล์ของคุณโดยวางหรืออัปโหลดไปยังหน้าบีบอัด PDF ที่ SnapPDF";
$merge['how2'] = "เลือกการบีบอัดแบบ Strong หรือการบีบอัดแบบปกติ";
$merge['how3'] = "คลิก “ดาวน์โหลด” เพื่อบันทึก PDF ที่บีบอัดของคุณและลดขนาดไฟล์";

$merge['why-choose_title'] = "ทำไมต้องเลือก SnapPDF เพื่อบีบอัด PDF";
$merge['whyChoose_1'] = "ฟรี ";
$merge['why-choose_desc1'] = "นี่เป็นหนึ่งในคุณสมบัติฟรีของเราแต่มีคุณภาพสูงสุด คุณสามารถใช้งานได้ฟรีโดยไม่จำกัดจำนวน";
$merge['whyChoose_2'] = "ความเร็วสูง";
$merge['why-choose_desc2'] = "SnapPDF ให้คุณบีบอัดไฟล์ PDF ด้วยความเร็วที่น่าทึ่ง เราใช้เซิร์ฟเวอร์หลายเครื่องในการจัดการงานพร้อมกัน";
$merge['whyChoose_3'] = "ใช้ทุกที่ทุกเวลา";
$merge['why-choose_desc3'] = "คุณสามารถบีบอัดข้อมูลบนอุปกรณ์ทั้งหมด เช่น โทรศัพท์มือถือ แท็บเล็ต หรือคอมพิวเตอร์เดสก์ท็อปได้ เพราะเพียงแค่ไปที่ SnapPDF แล้วเลือกคุณสมบัติการบีบอัด PDF การทำงานออนไลน์ของคุณไม่จำเป็นต้องดาวน์โหลดซอฟต์แวร์" ;
$merge['whyChoose_4'] = "บีบอัดรูปแบบไฟล์ต่างๆ";
$merge['why-choose_desc4'] = "อย่าเพิ่งบีบอัด PDF เป็นไฟล์ PDF ที่มีขนาดเล็กลง คุณยังสามารถใช้เครื่องมือนี้เพื่อลดไฟล์ประเภทอื่นๆ เช่น Word, PPT, Excel, JPG, PNG, GIF และ ทิฟ";
$merge['whyChoose_5'] = "คุณภาพสูง";
$merge['why-choose_desc5'] = "สำหรับการใช้งานคุณภาพสูง คุณจะต้องจ่ายค่าธรรมเนียม 1 เดือนให้เราเท่านั้น ตรวจสอบคุณสมบัติพิเศษของแผนชำระเงิน";
$merge['whyChoose_6'] = "ความปลอดภัย";
$merge['why-choose_desc6'] = "เราปฏิบัติตามระเบียบข้อบังคับด้านข้อมูล GDPR มีความโปร่งใสเกี่ยวกับการจัดเก็บ การรวบรวม และการประมวลผลข้อมูลส่วนบุคคล เอกสารของคุณจะปลอดภัยด้วยเทคโนโลยีการเข้ารหัส TLS";