<?php

$merge['title'] = "Стисніть PDF, стисніть формат файлу PDF будь-де безкоштовно - SnapPDF";
$merge['desc'] = "За допомогою SnapPDF можна стиснути PDF-файли за лічені секунди. Крім того, Compress PDF також підтримує стиснення зображень PNG, JPG, Word, PPT, Excel для економії вашого часу.";
$merge['h1'] = "Стиснути PDF";
$merge['h2'] = "Швидко стискайте PDF-файли або будь-які файли Word, PPT, Excel, JPG, PNG у PDF за допомогою SnapPDF";

$merge['how_title'] = "Безкоштовний посібник зі стиснення PDF у SnapPDF?";
$merge['how'] = "Завантажте свій файл, скинувши його, або завантажте на сторінку Compress PDF у SnapPDF.";
$merge['how2'] = "Виберіть Сильне стиснення або Нормальне стиснення.";
$merge['how3'] = "Натисніть \"Завантажити\", щоб зберегти стиснутий PDF-файл і зменшити його розмір.";

$merge['why-choose_title'] = "Чому вибрати SnapPDF для стиснення PDF?";
$merge['whyChoose_1'] = "Безкоштовно ";
$merge['why-choose_desc1'] = "Це одна з наших безкоштовних, але надзвичайно якісних функцій, Ви можете використовувати її безкоштовно без обмежень.";
$merge['whyChoose_2'] = "Висока швидкість";
$merge['why-choose_desc2'] = "SnapPDF дозволяє стискати PDF-файли з неймовірною швидкістю. Ми використовуємо кілька серверів, щоб виконувати роботу одночасно.";
$merge['whyChoose_3'] = "Використовуйте будь-коли та будь-де";
$merge['why-choose_desc3'] = "Ви можете стискати на всіх пристроях, таких як мобільні телефони, планшети або настільні комп'ютери, тому що просто перейдіть до SnapPDF і виберіть функцію стиснення PDF, для вашої роботи в Інтернеті не потрібно завантажувати програмне забезпечення." ;
$merge['whyChoose_4'] = "Стискати різні формати файлів";
$merge['why-choose_desc4'] = "Не просто стискайте PDF-файл у менший PDF-файл. Ви також можете використовувати цей інструмент для зменшення інших типів файлів, таких як Word, PPT, Excel, JPG, PNG, GIF і TIFF.";
$merge['whyChoose_5'] = "Висока якість";
$merge['why-choose_desc5'] = "Для високоякісного використання вам потрібно буде сплатити нам лише 1 щомісячну плату. Перегляньте преміум-функції платного плану.";
$merge['whyChoose_6'] = "Безпека";
$merge['why-choose_desc6'] = "Ми дотримуємося регламенту щодо даних GDPR, прозоро зберігаємо, збираємо й обробляємо персональні дані, Ваші документи будуть у безпеці за допомогою технології шифрування TLS.";