<?php

$merge['title'] = "Μετατροπέας Powerpoint σε PDF, PPT σε PDF, PPTX σε PDF - SnapPDF";
$merge['desc'] = "Μετατρέψτε εύκολα αρχεία PPT και PPTX σε PDF με το SnapPDF. Απλώς μεταφορτώστε το αρχείο σας σε ένα αρχείο PPT και κατεβάστε το PDF δωρεάν.";
$merge['h1'] = "Μετατροπέας Powerpoint σε PDF";
$merge['h2'] = "Το καλύτερο εργαλείο για τη μετατροπή του Powerpoint σε PDF";

$merge['how_title'] = "Πώς να μετατρέψετε αρχεία Powerpoint PPT ή PPTX σε PDF";
$merge['how'] = "Επιλέξτε ή σύρετε και αποθέστε τα αρχεία PPT , PPTX που θέλετε να μετατρέψετε στο κουμπί UPLOAD. (Μπορείτε επίσης να επιλέξετε πολλά αρχεία ταυτόχρονα.)";
$merge['how2'] = "Το SnapPDF θα μετατρέψει το έγγραφο PPTX PPT σε PDF σε δευτερόλεπτα.";
$merge['how3'] = "Το PDF που έχει μετατραπεί είναι έτοιμο για άμεση λήψη και κοινή χρήση.";

$merge['why-select_title'] = "Γιατί να επιλέξετε το SnapPDF για να μετατρέψετε το Powerpoint σε PDF;";
$merge['whyChoose_1'] = "SnapPDF με υψηλή ταχύτητα";
$merge['why-choose_desc1'] = "Μετατροπή PPT σε PDF με SnapPDF σε δευτερόλεπτα. Έχουμε διακομιστές σε όλο τον κόσμο όταν το χρησιμοποιείτε, προτιμούμε διακομιστές πιο κοντά σας. Το SnapPDF σας βοηθά να εξοικονομήσετε χρόνο και προσπάθεια.";
$merge['whyChoose_2'] = "Το SnapPDF είναι πολύ εύκολο στη χρήση";
$merge['why-choose_desc2'] = "SnapPDF - Ένας μετατροπέας PPT σε PDF που είναι αξιόπιστος και εκτιμημένος από πολλούς χρήστες. Είτε είστε φοιτητής, είτε φοιτητής είτε εργαζόμενος, είναι εύκολο να χρησιμοποιήσετε το εργαλείο. αυτό το εργαλείο .";
$merge['whyChoose_3'] = "Αυτό το εργαλείο είναι εξαιρετικά ασφαλές";
$merge['why-choose_desc3'] = "Μετά την επεξεργασία της μετατροπής Powerpoint σε PDF, θα διαγράψουμε το αρχείο σας εντός 1 ώρας, δεν θα χρειάζεται να ανησυχείτε για την έκθεση του εγγράφου.";
$merge['whyChoose_4'] = "Μετατροπή πολλαπλών αρχείων PPT";
$merge['why-choose_desc4'] = "Μπορείτε να ανεβάσετε και να οργανώσετε πολλά αρχεία Powerpoint (PPT, PPTx) για να τα μετατρέψετε σε PDF ταυτόχρονα. Είναι πολύ βολικό εάν έχετε πολλά έγγραφα PPT στην ίδια σελίδα. ένα θέμα. ";
$merge['whyChoose_5'] = "Φιλικό προς τον χρήστη";
$merge['why-choose_desc5'] = "Η διεπαφή χρήστη SnapPDF Powerpoint σε PDF είναι πολύ φιλική προς το χρήστη, όμορφη, εύκολη στη χρήση στο πρόγραμμα επεξεργασίας μας!";
$merge['whyChoose_6'] = "Δωρεάν εργαλεία";
$merge['why-choose_desc6'] = "Αυτό το εργαλείο είναι δωρεάν, αλλά μπορείτε επίσης να επεκτείνετε το πρόγραμμα επί πληρωμή για να περιορίσετε τον αριθμό των δυνατοτήτων και τους χρόνους εκτέλεσης.";