<?php

$merge['title'] = "Powerpoint to PDF Converter, PPT to PDF, PPTX to PDF Online - SnapPDF";
$merge['desc'] = "PPT और PPTX फाइलों को SnapPDF के साथ आसानी से पीडीएफ में बदलें। बस अपनी फाइल को एक पीपीटी फाइल में अपलोड करें और पीडीएफ को मुफ्त में डाउनलोड करें।";
$merge['h1'] = "Powerpoint to PDF Converter";
$merge['h2'] = "Powerpoint को PDF में बदलने का सबसे अच्छा टूल";

$merge['how_title'] = "पावरपॉइंट पीपीटी या पीपीटीएक्स फाइलों को पीडीएफ में कैसे बदलें";
$merge['how'] = "PPT , PPTX फाइलों को चुनें या खींचें और छोड़ें जिन्हें आप UPLOAD बटन में बदलना चाहते हैं। (आप एक साथ कई फाइलों का चयन भी कर सकते हैं।)";
$merge['how2'] = "SnapPDF आपके PPTX PPT दस्तावेज़ को कुछ ही सेकंड में PDF में बदल देगा।";
$merge['how3'] = "रूपांतरित पीडीएफ तत्काल डाउनलोड और साझा करने के लिए तैयार है।";

$merge['why-select_title'] = "Powerpoint को PDF में बदलने के लिए SnapPDF को क्यों चुनें?";
$merge['whyChoose_1'] = "SnapPDF हाई स्पीड के साथ";
$merge['why-choose_desc1'] = "PPT को कुछ ही सेकंड में SnapPDF के साथ PDF में कनवर्ट करें। जब आप इसका उपयोग करते हैं तो हमारे पास दुनिया भर के सर्वर होते हैं, हम आपके करीब के सर्वर को प्राथमिकता देते हैं। SnapPDF आपको समय और मेहनत बचाने में मदद करता है।";
$merge['whyChoose_2'] = "SnapPDF का उपयोग करना बहुत आसान है";

$merge['whyChoose_3'] = "यह टूल अत्यधिक सुरक्षित है";
$merge['why-choose_desc3'] = "Powerpoint को PDF में बदलने के बाद, हम आपकी फ़ाइल को 1 घंटे के भीतर हटा देंगे, आपको दस्तावेज़ के उजागर होने के बारे में चिंता करने की ज़रूरत नहीं होगी।";
$merge['whyChoose_4'] = "एकाधिक पीपीटी फाइलों को कनवर्ट करें";
$merge['why-choose_desc4'] = "आप एक साथ कई पावरपॉइंट फाइलों (पीपीटी, पीपीटीएक्स) को पीडीएफ में बदलने के लिए अपलोड और व्यवस्थित कर सकते हैं। यदि आपके पास एक ही पेज पर कई पीपीटी दस्तावेज हैं तो यह बहुत सुविधाजनक है। एक विषय। ";
$merge['whyChoose_5'] = "उपयोगकर्ता के अनुकूल";
$merge['why-choose_desc5'] = "SnapPDF Powerpoint to PDF यूजर इंटरफेस बहुत उपयोगकर्ता के अनुकूल, सुंदर, हमारे संपादक पर उपयोग में आसान है!";
$merge['whyChoose_6'] = "फ्री टूल्स";
$merge['why-choose_desc6'] = "यह टूल मुफ़्त है, लेकिन आप सुविधाओं की संख्या और निष्पादन समय को सीमित करने के लिए सशुल्क योजना का विस्तार भी कर सकते हैं।";