<?php

$merge['title'] = "Конвертер PowerPoint в PDF, PPT в PDF, PPTX в PDF - SnapPDF";
$merge['desc'] = "С легкостью конвертируйте файлы PPT и PPTX в PDF с помощью SnapPDF. Просто загрузите файл в файл PPT и загрузите PDF бесплатно.";
$merge['h1'] = "Конвертер PowerPoint в PDF";
$merge['h2'] = "Лучший инструмент для преобразования Powerpoint в PDF";

$merge['how_title'] = "Как конвертировать файлы Powerpoint PPT или PPTX в PDF";
$merge['how'] = "Выберите или перетащите файлы PPT , PPTX, которые вы хотите преобразовать, на кнопку ЗАГРУЗИТЬ. (Вы также можете выбрать несколько файлов одновременно.)";
$merge['how2'] = "SnapPDF преобразует ваш документ PPTX PPT в PDF за считанные секунды.";
$merge['how3'] = "Преобразованный PDF-файл готов к немедленной загрузке и публикации.";

$merge['why-select_title'] = "Зачем выбирать SnapPDF для преобразования Powerpoint в PDF?";
$merge['whyChoose_1'] = "SnapPDF с высокой скоростью";
$merge['why-choose_desc1'] = "Преобразуйте PPT в PDF с помощью SnapPDF за считанные секунды. У нас есть серверы по всему миру, когда вы используете его, мы предпочитаем серверы ближе к вам. SnapPDF помогает вам сэкономить время и силы.";
$merge['whyChoose_2'] = "SnapPDF очень прост в использовании";
$merge['why-choose_desc2'] = "SnapPDF — конвертер PPT в PDF, которому доверяют и который ценят многие пользователи. Независимо от того, являетесь ли вы студентом, студентом или работающим человеком, этот инструмент прост в использовании. этот инструмент .";
$merge['whyChoose_3'] = "Этот инструмент очень безопасен";
$merge['why-choose_desc3'] = "После обработки преобразования Powerpoint в PDF мы удалим ваш файл в течение 1 часа. Вам не придется беспокоиться о раскрытии документа.";
$merge['whyChoose_4'] = "Конвертировать несколько файлов PPT";
$merge['why-choose_desc4'] = "Вы можете загружать и упорядочивать несколько файлов Powerpoint (PPT, PPTx) для одновременного преобразования их в PDF. Это очень удобно, если у вас много документов PPT на одной странице. тема. ";
$merge['whyChoose_5'] = "Удобный для пользователя";
$merge['why-choose_desc5'] = "Пользовательский интерфейс SnapPDF Powerpoint to PDF очень удобен, красив и прост в использовании в нашем редакторе!";
$merge['whyChoose_6'] = "Бесплатные инструменты";
$merge['why-choose_desc6'] = "Этот инструмент бесплатный, но вы также можете расширить платный план, чтобы ограничить количество функций и время выполнения.";