<?php

$merge['title'] = "ตัวแปลง Powerpoint เป็น PDF, PPT เป็น PDF, PPTX เป็น PDF - SnapPDF";
$merge['desc'] = "แปลงไฟล์ PPT และ PPTX เป็น PDF อย่างง่ายดายด้วย SnapPDF เพียงอัปโหลดไฟล์ของคุณเป็นไฟล์ PPT และดาวน์โหลดไฟล์ PDF ได้ฟรี";
$merge['h1'] = "โปรแกรมแปลงไฟล์ Powerpoint เป็น PDF";
$merge['h2'] = "เครื่องมือที่ดีที่สุดในการแปลง Powerpoint เป็น PDF";

$merge['how_title'] = "วิธีการแปลงไฟล์ Powerpoint PPT หรือ PPTX เป็น PDF";
$merge['how'] = "เลือกหรือลากและวางไฟล์ PPT , PPTX ที่คุณต้องการแปลงเป็นปุ่ม UPLOAD (คุณยังสามารถเลือกหลายไฟล์พร้อมกันได้)";
$merge['how2'] = "SnapPDF จะแปลงเอกสาร PPTX PPT ของคุณเป็น PDF ในไม่กี่วินาที";
$merge['how3'] = "ไฟล์ PDF ที่แปลงแล้วพร้อมสำหรับการดาวน์โหลดและแชร์ทันที";

$merge['why-select_title'] = "ทำไมต้องเลือก SnapPDF เพื่อแปลง Powerpoint เป็น PDF";
$merge['whyChoose_1'] = "SnapPDF ด้วยความเร็วสูง";
$merge['why-choose_desc1'] = "แปลง PPT เป็น PDF ด้วย SnapPDF ในไม่กี่วินาที เรามีเซิร์ฟเวอร์ทั่วโลกเมื่อคุณใช้งาน เราชอบเซิร์ฟเวอร์ที่อยู่ใกล้คุณมากกว่า SnapPDF ช่วยให้คุณประหยัดเวลาและความพยายาม";
$merge['whyChoose_2'] = "SnapPDF ใช้งานง่ายมาก";
$merge['why-choose_desc2'] = "SnapPDF - ตัวแปลง PPT เป็น PDF ที่ได้รับความไว้วางใจและชื่นชมจากผู้ใช้จำนวนมาก ไม่ว่าคุณจะเป็นนักเรียน นักเรียน หรือคนทำงาน ก็ใช้เครื่องมือนี้ได้ง่าย เครื่องมือนี้ .";
$merge['whyChoose_3'] = "เครื่องมือนี้มีความปลอดภัยสูง";
$merge['why-choose_desc3'] = "หลังจากประมวลผลการแปลง Powerpoint เป็น PDF แล้ว เราจะลบไฟล์ของคุณภายใน 1 ชั่วโมง คุณจะไม่ต้องกังวลว่าเอกสารจะถูกเปิดเผย";
$merge['whyChoose_4'] = "แปลงไฟล์ PPT หลายไฟล์";
$merge['why-choose_desc4'] = "คุณสามารถอัปโหลดและจัดระเบียบไฟล์ Powerpoint หลายไฟล์ (PPT, PPTx) เพื่อแปลงเป็น PDF พร้อมกันได้ จะสะดวกมากหากคุณมีเอกสาร PPT จำนวนมากในหน้าเดียวกัน ตามหัวข้อ ";
$merge['whyChoose_5'] = "เป็นมิตรกับผู้ใช้";
$merge['why-choose_desc5'] = "อินเทอร์เฟซผู้ใช้ SnapPDF Powerpoint เป็น PDF ใช้งานง่าย สวยงาม ใช้งานง่ายบน Editor ของเรา!";
$merge['whyChoose_6'] = "เครื่องมือฟรี";
$merge['why-choose_desc6'] = "เครื่องมือนี้ใช้งานได้ฟรี แต่คุณยังสามารถขยายแผนการชำระเงินเพื่อจำกัดจำนวนคุณสมบัติและเวลาในการดำเนินการ";