<?php

$merge['title'] = "Конвертер Powerpoint у PDF, PPT у PDF, PPTX у PDF - SnapPDF";
$merge['desc'] = "Легко конвертуйте файли PPT і PPTX у PDF за допомогою SnapPDF. Просто завантажте свій файл у файл PPT і завантажте PDF безкоштовно.";
$merge['h1'] = "Конвертер Powerpoint у PDF";
$merge['h2'] = "Найкращий інструмент для перетворення Powerpoint у PDF";

$merge['how_title'] = "Як конвертувати файли Powerpoint PPT або PPTX у PDF";
$merge['how'] = "Виберіть або перетягніть файли PPT, PPTX, які потрібно перетворити, на кнопку ЗАВАНТАЖИТИ. (Ви також можете вибрати кілька файлів одночасно.)";
$merge['how2'] = "SnapPDF перетворить ваш документ PPTX PPT на PDF за лічені секунди.";
$merge['how3'] = "Перетворений PDF готовий для негайного завантаження та спільного використання.";

$merge['why-select_title'] = "Чому вибрати SnapPDF для перетворення Powerpoint у PDF?";
$merge['whyChoose_1'] = "SnapPDF з високою швидкістю";
$merge['why-choose_desc1'] = "Перетворіть PPT у PDF за допомогою SnapPDF за лічені секунди. Ми маємо сервери по всьому світу, коли ви ним користуєтеся, ми віддаємо перевагу серверам ближче до вас. SnapPDF допомагає вам заощадити час і зусилля.";
$merge['whyChoose_2'] = "SnapPDF дуже простий у використанні";
$merge['why-choose_desc2'] = "SnapPDF - конвертер PPT у PDF, якому довіряють і цінують багато користувачів. Незалежно від того, чи ви студент, студент чи працююча людина, користуватися інструментом легко. Цей інструмент .";
$merge['whyChoose_3'] = "Цей інструмент дуже безпечний";
$merge['why-choose_desc3'] = "Після обробки перетворення Powerpoint у PDF ми видалимо ваш файл протягом 1 години. Вам не доведеться турбуватися про те, що документ буде відкритим.";
$merge['whyChoose_4'] = "Конвертувати декілька файлів PPT";
$merge['why-choose_desc4'] = "Ви можете завантажити та впорядкувати кілька файлів Powerpoint (PPT, PPTx), щоб конвертувати їх у PDF одночасно. Це дуже зручно, якщо у вас є багато документів PPT на одній сторінці. тема. ";
$merge['whyChoose_5'] = "Дружній для користувача";
$merge['why-choose_desc5'] = "Інтерфейс користувача SnapPDF Powerpoint to PDF дуже зручний, красивий і простий у використанні в нашому Редакторі!";
$merge['whyChoose_6'] = "Безкоштовні інструменти";
$merge['why-choose_desc6'] = "Цей інструмент безкоштовний, але ви також можете розширити платний план, щоб обмежити кількість функцій і час виконання.";