<?php

$merge['title'] = "Περιστροφή PDF, Περιστροφή PDF Εύκολα και Ασφαλώς στο Διαδίκτυο - SnapPDF";
$merge['desc'] = "Δωρεάν περιστροφή PDF! Με το SnapPDF αυτό το ασφαλές και εύκολο διαδικτυακό εργαλείο μπορείτε να περιστρέψετε σελίδες PDF γρήγορα";
$merge['h1'] = "Περιστροφή PDF";
$merge['h2'] = "Περιστροφή PDF σε δευτερόλεπτα";

$merge['how_title'] = "Πώς να περιστρέψετε ένα αρχείο PDF στο SnapPDF";
$merge['how'] = "Επιλέξτε το PDF με λάθος προσανατολισμό που θέλετε να περιστρέψετε σύμφωνα με τις επιθυμίες σας.";
$merge['how2'] = "Εδώ μπορείτε να επιλέξετε κάθε σελίδα για περιστροφή όπως θέλετε ή να επιλέξετε να περιστρέψετε κάθε σελίδα προς την κατεύθυνση που θέλετε. Το δωρεάν πρόγραμμα περιστροφής PDF που διαθέτουμε θα το χειριστεί σε δευτερόλεπτα.";
$merge['how3'] = "Το νέο σας έγγραφο μετά την Περιστροφή PDF είναι έτοιμο για άμεση λήψη.";

$merge['why-choose_title'] = "Γιατί να επιλέξετε Περιστροφή PDF από SnapPDF;";
$merge['whyChoose_1'] = "Γρήγορη εναλλαγή PDF στο διαδίκτυο";
$merge['why-choose_desc1'] = "Μόλις ανεβάσετε το έγγραφο PDF σας, στο πρόγραμμα περιστροφής PDF του SnapPDF μπορείτε να περιστρέψετε μεμονωμένες σελίδες ή όλες τις σελίδες προς όποια κατεύθυνση θέλετε. Εξοικονομείτε χρόνο";
$merge['whyChoose_2'] = "Γρήγορη επεξεργασία";
$merge['why-choose_desc2'] = "Υψηλή ταχύτητα για εργασία Περιστροφής PDF, όλα τα εργαλεία του SnapPDF λειτουργούν με αστραπιαία ταχύτητα για να εξασφαλίσουν τη δουλειά για εσάς.";
$merge['whyChoose_3'] = "Δεν χρειάζεται λήψη λογισμικού";
$merge['why-choose_desc3'] = "Το SnapPDF σάς βοηθά να κάνετε το Rotate PDF και άλλα εργαλεία σας στο Διαδίκτυο, οπουδήποτε. ώστε να μπορείτε να εργάζεστε από οπουδήποτε χωρίς την εφαρμογή.";
$merge['whyChoose_4'] = "Δωρεάν λειτουργίες";
$merge['why-choose_desc4'] = "Αυτή είναι μια δωρεάν δυνατότητα. Μπορείτε να κάνετε αναβάθμιση στο πρόγραμμα premium για απεριόριστη χρήση. Εκτιμούμε πολύ τη συμβολή σας στην ανάπτυξη του προϊόντος.";
$merge['whyChoose_5'] = "Διαίρεση και περιστροφή";
$merge['why-choose_desc5'] = "Μπορείτε να χωρίσετε σελίδες στο έγγραφο PDF σας σε μεμονωμένα αρχεία και, στη συνέχεια, να χρησιμοποιήσετε το εργαλείο Περιστροφής PDF για να αλλάξετε τον προσανατολισμό συγκεκριμένων σελίδων.";
$merge['whyChoose_6'] = "Διαφορετικές γωνίες";
$merge['why-choose_desc6'] = "Με το διαδικτυακό μας πρόγραμμα περιστροφής PDF, μπορείτε να προσανατολίσετε το PDF σας στη γωνία που λειτουργεί καλύτερα για εσάς. Περιστρέψτε το PDF σας 90 μοίρες δεξιόστροφα ή αριστερόστροφα ή γυρίστε το κατά 180 μοίρες...";

// Συναγερμός
$merge['rotation'] = "Περιστροφή";
$merge['right'] = "Δεξιά";
$merge['left'] = "Αριστερά";
$merge['reset'] = "Επαναφορά";
$merge['rotatePDF'] = "Περιστροφή PDF";