<?php

$merge['title'] = "PDF घुमाएं, पीडीएफ को आसानी से और सुरक्षित रूप से ऑनलाइन घुमाएं - SnapPDF";
$merge['desc'] = "PDF को मुफ्त में ऑनलाइन रोटेट करें! SnapPDF के साथ यह सुरक्षित और आसान ऑनलाइन टूल आप पीडीएफ पेजों को जल्दी से घुमा सकते हैं";
$merge['h1'] = "पीडीएफ घुमाएँ";
$merge['h2'] = "PDF को सेकंड में घुमाएं";

$merge['how_title'] = "SnapPDF पर PDF फ़ाइल को कैसे घुमाएँ";
$merge['how'] = "पीडीएफ को गलत ओरिएंटेशन के साथ चुनें जिसे आप अपनी इच्छा के अनुसार घुमाना चाहते हैं।";
$merge['how2'] = "यहां आप अपनी पसंद के अनुसार घुमाने के लिए प्रत्येक पृष्ठ का चयन कर सकते हैं, या प्रत्येक पृष्ठ को अपनी इच्छित दिशा में घुमाने के लिए चुन सकते हैं। हमारा निःशुल्क पीडीएफ रोटेटर इसे सेकंडों में संभाल लेगा।";
$merge['how3'] = "रोटेट PDF के बाद आपका नया दस्तावेज़ तत्काल डाउनलोड के लिए तैयार है।";

$merge['why-choose_title'] = "SnapPDF द्वारा रोटेट PDF क्यों चुनें?";
$merge['whyChoose_1'] = "जल्दी से PDF को ऑनलाइन घुमाएं";
$merge['why-choose_desc1'] = "एक बार जब आप अपना PDF दस्तावेज़ अपलोड कर लेते हैं, तो SnapPDF के पीडीएफ रोटेटर पर आप अलग-अलग पेजों या सभी पेजों को अपनी इच्छानुसार किसी भी दिशा में घुमा सकते हैं। आपका समय बचाता है";
$merge['whyChoose_2'] = "फास्ट स्पीड प्रोसेसिंग";
$merge['why-choose_desc2'] = "रोटेट PDF कार्य के लिए उच्च गति, SnapPDF के सभी उपकरण आपके लिए काम सुनिश्चित करने के लिए बिजली की गति के साथ काम करते हैं।";
$merge['whyChoose_3'] = "सॉफ़्टवेयर डाउनलोड करने की कोई आवश्यकता नहीं है";
$merge['why-choose_desc3'] = "SnapPDF आपको अपने सभी रोटेट PDF और अन्य टूल्स ऑनलाइन, कहीं भी करने में मदद करता है। ताकि आप ऐप के बिना कहीं से भी काम कर सकें।";
$merge['whyChoose_4'] = "निःशुल्क सुविधाएं";
$merge['why-choose_desc4'] = "यह एक निःशुल्क सुविधा है। असीमित उपयोग के लिए आप प्रीमियम प्लान में अपग्रेड कर सकते हैं। हम उत्पाद के विकास में आपके योगदान की बहुत सराहना करते हैं।";
$merge['whyChoose_5'] = "स्प्लिट एंड रोटेट";
$merge['why-choose_desc5'] = "आप अपने PDF दस्तावेज़ में पृष्ठों को एकल फ़ाइलों में विभाजित कर सकते हैं, फिर विशिष्ट पृष्ठों के अभिविन्यास को बदलने के लिए हमारे रोटेट PDF टूल का उपयोग करें।";
$merge['whyChoose_6'] = "विभिन्न कोण";
$merge['why-choose_desc6'] = "हमारे ऑनलाइन PDF रोटेटर के साथ, आप अपने PDF को उस कोण पर उन्मुख कर सकते हैं जो आपके लिए सबसे अच्छा काम करता है। अपने पीडीएफ को 90 डिग्री दक्षिणावर्त या वामावर्त घुमाएं, या इसे 180 डिग्री फ्लिप करें...";

// चेतावनी
$merge['rotation'] = "रोटेशन";
$merge['right'] = "राइट";
$merge['left'] = "बाएं";
$merge['reset'] = "रीसेट";
$merge['rotatePDF'] = "PDF घुमाएं";