<?php

$merge['title'] = "Поворот PDF, простой и безопасный поворот PDF в Интернете - SnapPDF";
$merge['desc'] = "Вращайте PDF онлайн бесплатно! С помощью SnapPDF, этого безопасного и простого онлайн-инструмента, вы можете быстро поворачивать страницы PDF";
$merge['h1'] = "Повернуть PDF";
$merge['h2'] = "Повернуть PDF за секунды";

$merge['how_title'] = "Как повернуть файл PDF в SnapPDF";
$merge['how'] = "Выберите PDF-файл с неправильной ориентацией, который вы хотите повернуть в соответствии с вашими пожеланиями.";
$merge['how2'] = "Здесь вы можете выбрать каждую страницу для поворота по своему усмотрению или выбрать поворот каждой страницы в нужном вам направлении. Наш бесплатный ротатор PDF справится с этим за считанные секунды.";
$merge['how3'] = "Ваш новый документ после поворота PDF готов к немедленной загрузке.";

$merge['why-choose_title'] = "Почему стоит выбрать Поворот PDF с помощью SnapPDF?";
$merge['whyChoose_1'] = "Быстро вращать PDF онлайн";
$merge['why-choose_desc1'] = "После того, как вы загрузили свой PDF-документ, в PDF-ротаторе SnapPDF вы можете поворачивать отдельные страницы или все страницы в любом направлении. Экономит ваше время";
$merge['whyChoose_2'] = "Высокая скорость обработки";
$merge['why-choose_desc2'] = "Высокая скорость для работы с поворотом PDF, все инструменты SnapPDF работают с молниеносной скоростью, чтобы гарантировать работу за вас.";
$merge['whyChoose_3'] = "Нет необходимости загружать программное обеспечение";
$merge['why-choose_desc3'] = "SnapPDF поможет вам использовать все инструменты для поворота PDF-файлов и другие инструменты онлайн в любом месте. Так что вы можете работать из любого места без приложения.";
$merge['whyChoose_4'] = "Бесплатные функции";
$merge['why-choose_desc4'] = "Это бесплатная функция. Вы можете перейти на премиум-план, чтобы получить неограниченное использование. Мы очень ценим ваш вклад в разработку продукта.";
$merge['whyChoose_5'] = "Разделить и повернуть";
$merge['why-choose_desc5'] = "Вы можете разделить страницы документа PDF на отдельные файлы, а затем использовать наш инструмент \"Повернуть PDF\", чтобы изменить ориентацию определенных страниц.";
$merge['whyChoose_6'] = "Под разными углами";
$merge['why-choose_desc6'] = "С помощью нашего онлайн-вращателя PDF-файлов вы можете повернуть PDF-файл под наиболее удобным для вас углом. Поверните PDF-файл на 90 градусов по часовой стрелке или против часовой стрелки или переверните его на 180 градусов...";

// Тревога
$merge['rotation'] = "Вращение";
$merge['right'] = "Правильно";
$merge['left'] = "Слева";
$merge['reset'] = "Сброс";
$merge['rotatePDF'] = "Повернуть PDF";