<?php

$merge['title'] = "หมุน PDF, หมุน PDF ออนไลน์อย่างง่ายดายและปลอดภัย - SnapPDF";
$merge['desc'] = "หมุน PDF ออนไลน์ได้ฟรี ด้วย SnapPDF เครื่องมือออนไลน์ที่ปลอดภัยและใช้งานง่ายนี้ คุณสามารถหมุนหน้า PDF ได้อย่างรวดเร็ว";
$merge['h1'] = "หมุน PDF";
$merge['h2'] = "หมุน PDF เป็นวินาที";

$merge['how_title'] = "วิธีการหมุนไฟล์ PDF ที่ SnapPDF";
$merge['how'] = "เลือก PDF ที่มีการวางแนวที่ไม่ถูกต้องซึ่งคุณต้องการหมุนตามที่คุณต้องการ";
$merge['how2'] = "คุณสามารถเลือกแต่ละหน้าที่จะหมุนตามที่คุณต้องการ หรือเลือกหมุนแต่ละหน้าไปในทิศทางที่คุณต้องการ โปรแกรมหมุน PDF ฟรีของเราจะจัดการมันในไม่กี่วินาที";
$merge['how3'] = "เอกสารใหม่ของคุณหลังจาก Rotate PDF พร้อมสำหรับการดาวน์โหลดทันที";

$merge['why-choose_title'] = "ทำไมต้องเลือก Rotate PDF ด้วย SnapPDF";
$merge['whyChoose_1'] = "หมุน PDF ออนไลน์อย่างรวดเร็ว";
$merge['why-choose_desc1'] = "เมื่อคุณอัปโหลดเอกสาร PDF ของคุณแล้ว ในโปรแกรมหมุน PDF ของ SnapPDF คุณสามารถหมุนหน้าแต่ละหน้าหรือทุกหน้าในทิศทางใดก็ได้ตามต้องการ ประหยัดเวลา";
$merge['whyChoose_2'] = "การประมวลผลความเร็วที่รวดเร็ว";
$merge['why-choose_desc2'] = "ความเร็วสูงสำหรับงาน Rotate PDF เครื่องมือทั้งหมดของ SnapPDF ทำงานด้วยความเร็วสูงเพื่อให้แน่ใจว่างานสำหรับคุณ";
$merge['whyChoose_3'] = "ไม่ต้องดาวน์โหลดซอฟต์แวร์";
$merge['why-choose_desc3'] = "SnapPDF ช่วยให้คุณทำ Rotate PDF และเครื่องมืออื่นๆ ทางออนไลน์ได้จากทุกที่ เพื่อให้คุณทำงานได้จากทุกที่โดยไม่ต้องใช้แอป";
$merge['whyChoose_4'] = "คุณสมบัติฟรี";
$merge['why-choose_desc4'] = "นี่เป็นฟีเจอร์ฟรี คุณสามารถอัปเกรดเป็นแผนพรีเมียมเพื่อการใช้งานที่ไม่จำกัด เราขอขอบคุณที่คุณมีส่วนสนับสนุนในการพัฒนาผลิตภัณฑ์";
$merge['whyChoose_5'] = "แยกและหมุน";
$merge['why-choose_desc5'] = "คุณสามารถแบ่งหน้าในเอกสาร PDF ของคุณเป็นไฟล์เดียว จากนั้นใช้เครื่องมือ Rotate PDF เพื่อเปลี่ยนการวางแนวของหน้าเฉพาะ";
$merge['whyChoose_6'] = "มุมที่ต่างกัน";
$merge['why-choose_desc6'] = "ด้วยโปรแกรมหมุน PDF ออนไลน์ของเรา คุณสามารถปรับทิศทาง PDF ของคุณให้เป็นมุมที่เหมาะกับคุณได้มากที่สุด หมุน PDF 90 องศาตามเข็มนาฬิกาหรือทวนเข็มนาฬิกา หรือพลิกกลับ 180 องศา...";

// เตือน
$merge['rotation'] = "หมุน";
$merge['right'] = "ถูกต้อง";
$merge['left'] = "ซ้าย";
$merge['reset'] = "รีเซ็ต";
$merge['rotatePDF'] = "หมุน PDF";