<?php

$merge['title'] = "Обертати PDF, повертати PDF легко та безпечно онлайн - SnapPDF";
$merge['desc'] = "Обертайте PDF онлайн безкоштовно! З SnapPDF, цим безпечним і простим онлайн-інструментом, ви можете швидко обертати сторінки PDF";
$merge['h1'] = "Повернути PDF";
$merge['h2'] = "Обернути PDF за секунди";

$merge['how_title'] = "Як обертати файл PDF у SnapPDF";
$merge['how'] = "Виберіть PDF-файл із неправильною орієнтацією, який потрібно повернути відповідно до ваших побажань.";
$merge['how2'] = "Тут ви можете вибрати кожну сторінку для обертання, як вам подобається, або вибрати обертання кожної сторінки в потрібному напрямку. Наш безкоштовний інструмент обертання PDF впорається з цим за лічені секунди.";
$merge['how3'] = "Ваш новий документ після обертання PDF готовий для негайного завантаження.";

$merge['why-choose_title'] = "Навіщо вибирати Rotate PDF by SnapPDF?";
$merge['whyChoose_1'] = "Швидко обертати PDF онлайн";
$merge['why-choose_desc1'] = "Після завантаження PDF-документа за допомогою інструмента обертання PDF SnapPDF ви можете обертати окремі сторінки або всі сторінки в будь-якому напрямку. Економить ваш час";
$merge['whyChoose_2'] = "Швидка обробка";
$merge['why-choose_desc2'] = "Висока швидкість роботи з поворотом PDF, усі інструменти SnapPDF працюють блискавично, щоб забезпечити роботу для вас.";
$merge['whyChoose_3'] = "Немає необхідності завантажувати програмне забезпечення";
$merge['why-choose_desc3'] = "SnapPDF допомагає вам виконувати всі ваші інструменти Rotate PDF та інші онлайн, де завгодно. Тож ви можете працювати з будь-якого місця без програми.";
$merge['whyChoose_4'] = "Безкоштовні функції";
$merge['why-choose_desc4'] = "Це безкоштовна функція. Ви можете перейти на преміум-план, щоб отримати необмежений доступ. Ми дуже цінуємо ваш внесок у розробку продукту.";
$merge['whyChoose_5'] = "Розділити та повернути";
$merge['why-choose_desc5'] = "Ви можете розділити сторінки у своєму PDF-документі на окремі файли, а потім скористатися нашим інструментом Rotate PDF, щоб змінити орієнтацію окремих сторінок.";
$merge['whyChoose_6'] = "Різні ракурси";
$merge['why-choose_desc6'] = "За допомогою нашого онлайн-обертача PDF-файлів ви можете орієнтувати свій PDF-файл під найкращим для вас кутом. Поверніть свій PDF-файл на 90 градусів за або проти годинникової стрілки або переверніть його на 180 градусів...";

// Сповіщення
$merge['rotation'] = "Обертання";
$merge['right'] = "Праворуч";
$merge['left'] = "Ліворуч";
$merge['reset'] = "Скинути";
$merge['rotatePDF'] = "Повернути PDF";