<?php

$merge['title'] = "Διαγραφή σελίδων από PDF, Αφαίρεση μίας ή περισσότερων σελίδων από το PDF - SnapPDF";
$merge['desc'] = "Χρησιμοποιήστε το SnapPDF για να διαγράψετε 1 ή περισσότερες σελίδες σε ένα αρχείο PDF σε δευτερόλεπτα. Το εργαλείο Διαγραφή σελίδων από PDF θα σας βοηθήσει να ολοκληρώσετε γρήγορα τη δουλειά";
$merge['h1'] = "Διαγραφή σελίδων από PDF";
$merge['h2'] = "Διαγραφή σελίδων από PDF άμεσα";

$merge['how_title'] = "Πώς να αφαιρέσετε σελίδες από το PDF εύκολα στο SnapPDF";
$merge['how'] = "Ανεβάστε ή σύρετε και αποθέστε το PDF σας στην ενότητα UPLOAD";
$merge['how2'] = "Επιλέξτε κάθε σελίδα που θέλετε να αφαιρέσετε από το πρόχειρό σας PDF. Μπορείτε επίσης να αναδιατάξετε και να περιστρέψετε τις σελίδες PDF ανάλογα εάν χρειάζεται.";
$merge['how3'] = "Κάντε κλικ στο 'Εφαρμογή' και Διαγραφή επιλεγμένων σελίδων και μετά περιμένετε λίγο, το SnapPDF PDF Page Removal Tool θα επεξεργαστεί σε λίγο και μπορείτε να κάνετε λήψη του τροποποιημένου αρχείου.";

$merge['why-choose_title'] = "Γιατί το SnapPDF είναι το πιο αγαπημένο εργαλείο αφαίρεσης σελίδων PDF;";
$merge['whyChoose_1'] = "Δωρεάν SnapPDF";
$merge['why-choose_desc1'] = "Η κατάργηση περιττών ή περιττών σελίδων από ένα αρχείο PDF είναι ανάγκη πολλών ατόμων. Το SnapPDF σάς δίνει τη δυνατότητα να αφαιρέσετε σελίδες από το PDF δωρεάν. Αυτή η δυνατότητα σε πολλά εργαλεία χρεώνει ή περιορίζει το αριθμός λήψεων."
$merge['whyChoose_2'] = "Το SnapPDF είναι εύκολο στη χρήση";
$merge['why-choose_desc2'] = "Η διαγραφή σελίδων από PDF είναι εύκολη στη χρήση για όλους, ανεξαρτήτως υπαλλήλων γραφείου ή απλώς σπουδαστών, οι μαθητές μπορούν επίσης να χρησιμοποιήσουν το εργαλείο μας απλά.";
$merge['whyChoose_3'] = "Γρήγορη ταχύτητα επεξεργασίας";
$merge['why-choose_desc3'] = "Για να γίνει πιο γρήγορη η εργασία, το SnapPDF δίνει προτεραιότητα στη χρήση διακομιστών κοντά σας για την ταχύτερη επεξεργασία της διαγραφής σελίδας για τα αρχεία PDF σας, εξοικονομώντας χρόνο.";
$merge['whyChoose_4'] = "Αρχεία λήψης υψηλής ποιότητας";
$merge['why-choose_desc4'] = "Αφού διαγράψετε σελίδες PDF, άλλα διαδικτυακά εργαλεία σχεδόν μειώνονται σε μέγεθος. Αλλά με το SnapPDF είναι εντελώς δωρεάν και η ποιότητα δεν μειώνεται.";
$merge['whyChoose_5'] = "Δεν χρειάζεται λήψη λογισμικού";
$merge['why-choose_desc5'] = "Τα διαδικτυακά εργαλεία του SnapPDF σάς βοηθούν με οτιδήποτε σχετίζεται με PDF, συμπεριλαμβανομένης της κατάργησης περιττών σελίδων από το PDF, δεν χρειάζεται να σπαταλάτε χώρο για τη λήψη λογισμικού. Απλώς αποκτήστε πρόσβαση στο SnapPDF οπουδήποτε σε οποιαδήποτε συσκευή που είναι συνδεδεμένη στο Διαδίκτυο !";
$merge['whyChoose_6'] = "SnapPDF Security";
$merge['why-choose_desc6'] = "Το SnapPDF χρησιμοποιεί κρυπτογράφηση SSL premium, η οποία βοηθά να διατηρείτε τις μεταφορτώσεις σας ασφαλείς και θα τις διαγράψουμε επίσης σε περίπου μία ώρα όταν τελειώσετε.";