<?php

$merge['title'] = "पीडीएफ से पेज हटाएं, पीडीएफ से एक या अधिक पेज हटाएं - PDF";
$merge['desc'] = "PDF फाइल में 1 या अधिक पेजों को सेकंडों में डिलीट करने के लिए SnapPDF का उपयोग करें। पीडीएफ टूल से पेज डिलीट करें आपको जल्दी से काम पूरा करने में मदद करेगा";
$merge['h1'] = "PDF से पेज हटाएं";
$merge['h2'] = "पीडीएफ से तुरंत पेज डिलीट करें";

$merge['how_title'] = "SnapPDF पर आसानी से PDF से पेज कैसे निकालें";
$merge['how'] = "अपलोड करें या अपने PDF को UPLOAD सेक्शन में खींचें और छोड़ें";
$merge['how2'] = "प्रत्येक पृष्ठ का चयन करें जिसे आप उन्हें अपने पीडीएफ ड्राफ्ट से हटाना चाहते हैं, यदि आवश्यक हो तो आप तदनुसार PDF पृष्ठों को पुनर्व्यवस्थित और घुमा सकते हैं।";
$merge['how3'] = "'लागू करें' पर क्लिक करें और चयनित पृष्ठों को हटाएं और फिर एक क्षण प्रतीक्षा करें, SnapPDF पीडीएफ पेज रिमूवल टूल एक पल में संसाधित हो जाएगा और आप संशोधित फाइल को डाउनलोड कर सकते हैं।";

$merge['why-choose_title'] = "क्यों SnapPDF सबसे पसंदीदा PDF पेज रिमूवल टूल है?";
$मर्ज['whyChoose_1'] = "SnapPDF फ्री";
$merge['why-choose_desc1'] = "PDF फ़ाइल से अनावश्यक या अनावश्यक पृष्ठों को हटाना बहुत से लोगों की आवश्यकता है। SnapPDF आपको PDF से पृष्ठों को मुफ्त में हटाने की सुविधा देता है, कई टूल में यह सुविधा चार्ज या सीमित है डाउनलोड की संख्या।";
$merge['whyChoose_2'] = "SnapPDF का उपयोग करना आसान है";
$merge['why-choose_desc2'] = "PDF से पेज डिलीट करना सभी के लिए आसान है, चाहे ऑफिस के लोग कुछ भी हों, या सिर्फ छात्र हों, छात्र भी हमारे टूल का इस्तेमाल आसानी से कर सकते हैं।";
$merge['whyChoose_3'] = "तेज़ प्रसंस्करण गति";
$merge['why-choose_desc3'] = "काम को तेजी से करने के लिए, SnapPDF आपकी पीडीएफ फाइलों के लिए पेज हटाने को तेजी से संसाधित करने के लिए आपके पास सर्वर का उपयोग करने को प्राथमिकता देता है, जिससे आपका समय बचता है।";
$merge['whyChoose_4'] = "उच्च गुणवत्ता वाली डाउनलोड फ़ाइलें";
$merge['why-choose_desc4'] = "आपके द्वारा PDF पृष्ठों को हटाने के बाद, अन्य ऑनलाइन टूल आकार में लगभग कम हो जाते हैं। लेकिन SnapPDF के साथ यह पूरी तरह से मुफ़्त है और गुणवत्ता कम नहीं होती है।";
$merge['whyChoose_5'] = "सॉफ़्टवेयर डाउनलोड करने की कोई आवश्यकता नहीं है";

$merge['whyChoose_6'] = "SnapPDF सुरक्षा";
$merge['why-choose_desc6'] = "SnapPDF प्रीमियम एसएसएल एन्क्रिप्शन का उपयोग करता है, जो आपके अपलोड को सुरक्षित रखने में मदद करता है, और जब आप काम पूरा कर लेंगे तो हम उन्हें लगभग एक घंटे में हटा भी देंगे।";