<?php

$merge['title'] = "Удалить страницы из PDF, Удалить одну или несколько страниц из PDF - SnapPDF";
$merge['desc'] = "Используйте SnapPDF для удаления 1 или более страниц в PDF-файле за считанные секунды. Инструмент Удалить страницы из PDF поможет вам быстро выполнить эту работу";
$merge['h1'] = "Удалить страницы из PDF";
$merge['h2'] = "Мгновенное удаление страниц из PDF";

$merge['how_title'] = "Как легко удалить страницы из PDF в SnapPDF";
$merge['how'] = "Загрузите или перетащите PDF-файл в раздел ЗАГРУЗКА";
$merge['how2'] = "Выберите каждую страницу, которую вы хотите удалить из черновика PDF. Вы также можете соответствующим образом изменить порядок и повернуть страницы PDF, если это необходимо.";
$merge['how3'] = "Нажмите «Применить» и Удалить выбранные страницы, а затем немного подождите, SnapPDF PDF Page Removal Tool выполнит обработку через мгновение, и вы сможете загрузить измененный файл.";

$merge['why-choose_title'] = "Почему SnapPDF — самый популярный инструмент для удаления PDF-страниц?";
$merge['whyChoose_1'] = "SnapPDF бесплатно";
$merge['why-choose_desc1'] = "Удаление ненужных или избыточных страниц из PDF-файла является потребностью многих людей. SnapPDF предоставляет вам функцию удаления страниц из PDF бесплатно. Эта функция во многих инструментах платная или ограничивает количество загрузок.";
$merge['whyChoose_2'] = "SnapPDF прост в использовании";
$merge['why-choose_desc2'] = "Удаление страниц из PDF легко использовать для всех, независимо от офисных сотрудников или просто студентов, студенты также могут легко использовать наш инструмент.";
$merge['whyChoose_3'] = "Высокая скорость обработки";
$merge['why-choose_desc3'] = "Чтобы ускорить работу, SnapPDF отдает приоритет использованию ближайших к вам серверов для более быстрой обработки удаления страниц для ваших PDF-файлов, экономя ваше время.";
$merge['whyChoose_4'] = "Файлы для скачивания в высоком качестве";
$merge['why-choose_desc4'] = "После удаления страниц PDF другие онлайн-инструменты почти уменьшаются в размере. Но с SnapPDF это совершенно бесплатно и качество не снижается.";
$merge['whyChoose_5'] = "Нет необходимости загружать программное обеспечение";
$merge['why-choose_desc5'] = "Онлайн-инструменты SnapPDF помогут вам со всем, что связано с PDF, включая удаление ненужных страниц из PDF. Вам не нужно тратить место на загрузку программного обеспечения. Просто получите доступ к SnapPDF в любом месте на любом устройстве, подключенном к Интернету. !";
$merge['whyChoose_6'] = "Безопасность SnapPDF";
$merge['why-choose_desc6'] = "SnapPDF использует первоклассное шифрование SSL, которое помогает обеспечить безопасность ваших загрузок, и мы также удалим их примерно через час, когда вы закончите.";