<?php

$merge['title'] = "ลบหน้าออกจาก PDF, ลบหนึ่งหน้าหรือมากกว่าออกจาก PDF - SnapPDF";
$merge['desc'] = "ใช้ SnapPDF เพื่อลบ 1 หน้าขึ้นไปในไฟล์ PDF ในไม่กี่วินาที เครื่องมือลบหน้าจาก PDF จะช่วยให้คุณทำงานเสร็จได้อย่างรวดเร็ว";
$merge['h1'] = "ลบหน้าจาก PDF";
$merge['h2'] = "ลบหน้าจาก PDF ทันที";

$merge['how_title'] = "วิธีลบหน้าจาก PDF อย่างง่ายดายที่ SnapPDF";
$merge['how'] = "อัปโหลดหรือลากและวาง PDF ของคุณลงในส่วน UPLOAD";
$merge['how2'] = "เลือกแต่ละหน้าที่คุณต้องการลบออกจากฉบับร่าง PDF ของคุณ คุณยังสามารถจัดเรียงใหม่และหมุนหน้า PDF ได้ตามต้องการ";
$merge['how3'] = "คลิก 'ใช้' และลบหน้าที่เลือกไว้ จากนั้นรอสักครู่ SnapPDF PDF Page Removal Tool จะประมวลผลในอีกสักครู่ และคุณสามารถดาวน์โหลดไฟล์ที่แก้ไขได้";

$merge['why-choose_title'] = "ทำไม SnapPDF จึงเป็นเครื่องมือลบหน้า PDF ที่เป็นที่ชื่นชอบมากที่สุด";
$merge['whyChoose_1'] = "SnapPDF ฟรี";
$merge['why-choose_desc1'] = "การลบหน้าที่ไม่จำเป็นหรือซ้ำซ้อนออกจากไฟล์ PDF เป็นความต้องการของคนจำนวนมาก SnapPDF ให้คุณสมบัติในการลบหน้าจาก PDF ได้ฟรี ฟีเจอร์นี้ในเครื่องมือจำนวนมากมีค่าใช้จ่ายหรือจำกัด จำนวนการดาวน์โหลด";
$merge['whyChoose_2'] = "SnapPDF ใช้งานง่าย";
$merge['why-choose_desc2'] = "การลบหน้าจาก PDF นั้นใช้งานง่ายสำหรับทุกคน ไม่ว่าคนในออฟฟิศจะเป็นนักเรียนหรือเป็นนักเรียน นักศึกษาก็สามารถใช้เครื่องมือของเราได้ง่ายๆ";
$merge['whyChoose_3'] = "ความเร็วในการประมวลผลที่รวดเร็ว";
$merge['why-choose_desc3'] = "เพื่อให้ทำงานได้เร็วขึ้น SnapPDF จะจัดลำดับความสำคัญโดยใช้เซิร์ฟเวอร์ที่อยู่ใกล้คุณเพื่อดำเนินการลบหน้าสำหรับไฟล์ PDF ของคุณได้เร็วขึ้น ประหยัดเวลา";
$merge['whyChoose_4'] = "ไฟล์ดาวน์โหลดคุณภาพสูง";
$merge['why-choose_desc4'] = "หลังจากที่คุณลบหน้า PDF แล้ว เครื่องมือออนไลน์อื่นๆ จะถูกลดขนาดลงเกือบเท่าตัว แต่ด้วย SnapPDF ทำให้ใช้งานได้ฟรีโดยสมบูรณ์และคุณภาพจะไม่ลดลง";
$merge['whyChoose_5'] = "ไม่ต้องดาวน์โหลดซอฟต์แวร์";
$merge['why-choose_desc5'] = "เครื่องมือออนไลน์ของ SnapPDF ช่วยคุณในทุกเรื่องที่เกี่ยวข้องกับ PDF รวมถึงลบหน้าที่ไม่จำเป็นออกจาก PDF คุณไม่จำเป็นต้องเปลืองพื้นที่ในการดาวน์โหลดซอฟต์แวร์ เพียงเข้าถึง SnapPDF ได้ทุกที่บนอุปกรณ์ที่เชื่อมต่ออินเทอร์เน็ต !";
$merge['whyChoose_6'] = "ความปลอดภัย SnapPDF";
$merge['why-choose_desc6'] = "SnapPDF ใช้การเข้ารหัส SSL ระดับพรีเมียม ซึ่งช่วยให้การอัปโหลดของคุณปลอดภัย และเราจะลบออกภายในหนึ่งชั่วโมงเมื่อคุณดำเนินการเสร็จสิ้น";