<?php

$merge['title'] = "Видалити сторінки з PDF, видалити одну або кілька сторінок з PDF - SnapPDF";
$merge['desc'] = "Використовуйте SnapPDF, щоб видалити 1 або більше сторінок у файлі PDF за секунди. Інструмент Видалити сторінки з PDF допоможе вам швидко виконати роботу";
$merge['h1'] = "Видалити сторінки з PDF";
$merge['h2'] = "Видалити сторінки з PDF миттєво";

$merge['how_title'] = "Як легко видалити сторінки з PDF у SnapPDF";
$merge['how'] = "Завантажте або перетягніть PDF-файл у розділ ЗАВАНТАЖЕННЯ";
$merge['how2'] = "Виберіть кожну сторінку, яку ви хочете видалити з чернетки PDF-файлу. За потреби ви також можете перевпорядкувати та повернути PDF-сторінки відповідно.";
$merge['how3'] = "Натисніть \"Застосувати\" та Видалити вибрані сторінки, а потім трохи зачекайте, SnapPDF PDF Page Removal Tool миттєво обробить, і ви зможете завантажити змінений файл.";

$merge['why-choose_title'] = "Чому SnapPDF є найулюбленішим інструментом для видалення сторінок PDF?";
$merge['whyChoose_1'] = "SnapPDF Free";
$merge['why-choose_desc1'] = "Видалення непотрібних або зайвих сторінок із PDF-файлу є потребою багатьох людей. SnapPDF надає вам можливість безкоштовно видаляти сторінки з PDF-файлу. Ця функція в багатьох інструментах платна або обмежена кількість завантажень.";
$merge['whyChoose_2'] = "SnapPDF простий у використанні";
$merge['why-choose_desc2'] = "Видалити сторінки з PDF простий у використанні для всіх, незалежно від офісних працівників або просто студентів, студенти також можуть просто використовувати наш інструмент.";
$merge['whyChoose_3'] = "Швидка швидкість обробки";
$merge['why-choose_desc3'] = "Щоб пришвидшити роботу, SnapPDF надає пріоритет використання серверів поруч із вами для швидшої обробки видалення сторінок ваших PDF-файлів, заощаджуючи ваш час.";
$merge['whyChoose_4'] = "Файли для завантаження високої якості";
$merge['why-choose_desc4'] = "Після видалення сторінок PDF інші онлайн-інструменти майже зменшуються в розмірі. Але з SnapPDF це абсолютно безкоштовно, і якість не погіршується.";
$merge['whyChoose_5'] = "Немає необхідності завантажувати програмне забезпечення";
$merge['why-choose_desc5'] = "Онлайн-інструменти SnapPDF допоможуть вам у всьому, що стосується PDF, включаючи видалення непотрібних сторінок із PDF. Вам не потрібно витрачати місце на завантаження програмного забезпечення. Просто отримуйте доступ до SnapPDF будь-де на будь-якому пристрої, підключеному до Інтернету !";
$merge['whyChoose_6'] = "Безпека SnapPDF";
$merge['why-choose_desc6'] = "SnapPDF використовує преміальне шифрування SSL, яке допомагає захистити ваші завантаження, і ми також видалимо їх приблизно через годину, коли ви закінчите.";